{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "da": 5,
      ".": 6,
      "ya": 7,
      "a": 8,
      "’": 9,
      "ba": 10,
      "kuma": 11,
      "yi": 12,
      "su": 13,
      "suka": 14,
      "ta": 15,
      "“": 16,
      "na": 17,
      "Ubangiji": 18,
      "ne": 19,
      "ce": 20,
      "ka": 21,
      "ku": 22,
      "shi": 23,
      "za": 24,
      "daga": 25,
      ";": 26,
      "ga": 27,
      "wa": 28,
      "mai": 29,
      "cikin": 30,
      "sa": 31,
      "nan": 32,
      "sai": 33,
      "zai": 34,
      ".”": 35,
      "yă": 36,
      "kuwa": 37,
      "haka": 38,
      "yake": 39,
      "dukan": 40,
      "Allah": 41,
      "don": 42,
      "abin": 43,
      "ni": 44,
      "zama": 45,
      "in": 46,
      "ko": 47,
      "yana": 48,
      "masu": 49,
      "wanda": 50,
      "Isra": 51,
      "wannan": 52,
      "aka": 53,
      "suke": 54,
      "cewa": 55,
      "kamar": 56,
      "Sai": 57,
      "mu": 58,
      "kan": 59,
      "zuwa": 60,
      "ɗan": 61,
      "suna": 62,
      "an": 63,
      "ji": 64,
      "waɗanda": 65,
      "wurin": 66,
      "?": 67,
      "Ya": 68,
      "kai": 69,
      "zan": 70,
      "ila": 71,
      "wani": 72,
      "Sa": 73,
      "ad": 74,
      "tare": 75,
      "domin": 76,
      "‘": 77,
      "har": 78,
      "amma": 79,
      "Amma": 80,
      "sun": 81,
      "mutane": 82,
      "A": 83,
      "yan": 84,
      "Ka": 85,
      "zo": 86,
      "Ku": 87,
      "yadda": 88,
      "saboda": 89,
      "ɗaya": 90,
      "ma": 91,
      "masa": 92,
      "gama": 93,
      "-": 94,
      "Ba": 95,
      "Saboda": 96,
      "mutanen": 97,
      "ci": 98,
      "sha": 99,
      "mutum": 100,
      "kuka": 101,
      "duk": 102,
      "kawo": 103,
      "Yesu": 104,
      "sarki": 105,
      "Da": 106,
      "ƙasar": 107,
      "musu": 108,
      "mini": 109,
      "tafi": 110,
      "!": 111,
      "tă": 112,
      "bisa": 113,
      "al": 114,
      "iya": 115,
      "faɗa": 116,
      "yin": 117,
      "Dawuda": 118,
      "biyu": 119,
      "kada": 120,
      "ciki": 121,
      "mutumin": 122,
      "Na": 123,
      "gare": 124,
      "can": 125,
      "gaban": 126,
      "san": 127,
      "ina": 128,
      "Yahuda": 129,
      "duniya": 130,
      ".’": 131,
      "?”": 132,
      "rana": 133,
      "ƙasa": 134,
      "sarkin": 135,
      "Za": 136,
      "Musa": 137,
      "magana": 138,
      "maza": 139,
      "In": 140,
      "sami": 141,
      "kashe": 142,
      "Suka": 143,
      "Gama": 144,
      "Zan": 145,
      "Urushalima": 146,
      "muku": 147,
      "waɗannan": 148,
      "sama": 149,
      "dai": 150,
      "Kada": 151,
      "shiga": 152,
      "gidan": 153,
      "zauna": 154,
      "bai": 155,
      "amsa": 156,
      "Mai": 157,
      "bar": 158,
      "yawa": 159,
      "kira": 160,
      "Ga": 161,
      "Duk": 162,
      "miƙa": 163,
      "yaƙi": 164,
      "kasance": 165,
      "ilawa": 166,
      "mata": 167,
      "gaba": 168,
      "mutu": 169,
      "hadaya": 170,
      "ke": 171,
      "kowane": 172,
      "kyau": 173,
      "kansa": 174,
      "bi": 175,
      "Masar": 176,
      "rai": 177,
      "goma": 178,
      "ruwan": 179,
      "hallaka": 180,
      "inda": 181,
      "ɗauki": 182,
      "take": 183,
      "tsarki": 184,
      "uku": 185,
      "tashi": 186,
      "kusa": 187,
      "waɗansu": 188,
      "ƙara": 189,
      "taɓa": 190,
      "lokacin": 191,
      "game": 192,
      "yanzu": 193,
      "farin": 194,
      "wata": 195,
      "kama": 196,
      "ita": 197,
      "yakan": 198,
      "ki": 199,
      "ummai": 200,
      "Kiristi": 201,
      "tana": 202,
      "aikata": 203,
      "bakwai": 204,
      "cika": 205,
      "shekara": 206,
      "Wannan": 207,
      "zunubi": 208,
      "ruwa": 209,
      "bari": 210,
      "kuke": 211,
      "Ta": 212,
      "kome": 213,
      "ƙarfi": 214,
      "nake": 215,
      "maka": 216,
      "wuta": 217,
      "girma": 218,
      "abu": 219,
      "nuna": 220,
      "marar": 221,
      "aiki": 222,
      "sāke": 223,
      "Bari": 224,
      "”": 225,
      "adalci": 226,
      "babu": 227,
      "gina": 228,
      "Ina": 229,
      "guda": 230,
      "fito": 231,
      "fi": 232,
      "firist": 233,
      "irin": 234,
      "muka": 235,
      "kun": 236,
      "wuri": 237,
      "!”": 238,
      "Yaƙub": 239,
      "zinariya": 240,
      "so": 241,
      "Ko": 242,
      "ranar": 243,
      "haikalin": 244,
      "abubuwa": 245,
      "Shawulu": 246,
      "birnin": 247,
      "sauran": 248,
      "duka": 249,
      "Allahnku": 250,
      "ake": 251,
      "gaskiya": 252,
      "Ni": 253,
      "kansu": 254,
      "aika": 255,
      "akwai": 256,
      "mana": 257,
      "kewaye": 258,
      "koma": 259,
      "ƙi": 260,
      "Me": 261,
      "To": 262,
      "auna": 263,
      "maganar": 264,
      "lura": 265,
      "kwana": 266,
      "marasa": 267,
      "gaya": 268,
      "tsaya": 269,
      "bauta": 270,
      "gani": 271,
      "je": 272,
      "Sarki": 273,
      "Bayan": 274,
      "dole": 275,
      "kiyaye": 276,
      "mulki": 277,
      "wajen": 278,
      "daidai": 279,
      "Maɗaukaki": 280,
      "Haruna": 281,
      "abinci": 282,
      "jin": 283,
      "amfani": 284,
      "babban": 285,
      "riga": 286,
      "addu": 287,
      "me": 288,
      "mulkin": 289,
      "hannun": 290,
      "sani": 291,
      "wadda": 292,
      "abubuwan": 293,
      "bayan": 294,
      "matsayin": 295,
      "huɗu": 296,
      "kowa": 297,
      "laifi": 298,
      "biyar": 299,
      "gudu": 300,
      "fa": 301,
      ",”": 302,
      "tafiya": 303,
      "kafa": 304,
      "tsoro": 305,
      "inabi": 306,
      "kuna": 307,
      "ɗari": 308,
      "hikima": 309,
      "firistoci": 310,
      "kaɗai": 311,
      "fita": 312,
      "lokaci": 313,
      "(": 314,
      "Dukan": 315,
      "Yanzu": 316,
      "bakin": 317,
      "Duka": 318,
      "Zai": 319,
      "fāɗi": 320,
      "Daga": 321,
      "abada": 322,
      "Ɗan": 323,
      "abokan": 324,
      "ana": 325,
      "yau": 326,
      "kake": 327,
      "sosai": 328,
      "dubu": 329,
      "manyan": 330,
      "bayyana": 331,
      "mugunta": 332,
      "biyayya": 333,
      "alkawari": 334,
      "kowace": 335,
      "ɗauke": 336,
      "aikin": 337,
      "rufe": 338,
      "Iko": 339,
      "duwatsu": 340,
      "fara": 341,
      "gari": 342,
      "Waɗannan": 343,
      "ban": 344,
      "ɗaukaka": 345,
      "Babilon": 346,
      "rubuta": 347,
      "gāba": 348,
      "shirya": 349,
      "nemi": 350,
      "azurfa": 351,
      "kabilar": 352,
      "Solomon": 353,
      "ƙofar": 354,
      "kamu": 355,
      "kawai": 356,
      "gida": 357,
      "takobi": 358,
      "yayinda": 359,
      "An": 360,
      "Fir": 361,
      "ƙonawa": 362,
      "kayan": 363,
      "dā": 364,
      "hanya": 365,
      "dare": 366,
      "dawo": 367,
      "kanku": 368,
      "ƙwarai": 369,
      "cece": 370,
      "Lawiyawa": 371,
      "tun": 372,
      "Ibrahim": 373,
      "teku": 374,
      "hanyar": 375,
      "Yusuf": 376,
      "fiye": 377,
      "yar": 378,
      "fari": 379,
      "yansa": 380,
      "ƙone": 381,
      "alkawarin": 382,
      "rashin": 383,
      "cin": 384,
      "riƙe": 385,
      "fitar": 386,
      "kaina": 387,
      "zuriyar": 388,
      "mutuwa": 389,
      "neman": 390,
      "Filistiyawa": 391,
      "fushi": 392,
      "haifi": 393,
      "kana": 394,
      "mala": 395,
      "Don": 396,
      "tsaye": 397,
      "mun": 398,
      "wahala": 399,
      "yamma": 400,
      "ƙarƙashin": 401,
      "albarka": 402,
      "jama": 403,
      "mutanensa": 404,
      "mahaifinsa": 405,
      "tsoron": 406,
      "juya": 407,
      "tuna": 408,
      "buɗe": 409,
      "salama": 410,
      "sukan": 411,
      "Kai": 412,
      "lafiya": 413,
      "nasara": 414,
      "Shi": 415,
      "ashirin": 416,
      "taron": 417,
      "sujada": 418,
      "kunya": 419,
      "Yahudawa": 420,
      "birni": 421,
      "daɗe": 422,
      "iko": 423,
      "dama": 424,
      "mutanena": 425,
      "sunan": 426,
      "uwansa": 427,
      "wato": 428,
      "faru": 429,
      "haikali": 430,
      "zuciya": 431,
      "alheri": 432,
      "ɓoye": 433,
      "jiki": 434,
      "muna": 435,
      "dutse": 436,
      "zaman": 437,
      "gaskata": 438,
      "kanka": 439,
      "tambaye": 440,
      "ɗaga": 441,
      "Haka": 442,
      "baƙin": 443,
      "Ruhu": 444,
      "cikinsu": 445,
      "gane": 446,
      "zaune": 447,
      "Yoshuwa": 448,
      "itacen": 449,
      "Aka": 450,
      "hidima": 451,
      "mafi": 452,
      "haura": 453,
      "hukunta": 454,
      "tattara": 455,
      "tā": 456,
      "cikinku": 457,
      "farko": 458,
      "hamada": 459,
      "baya": 460,
      "jeji": 461,
      "juna": 462,
      "shugabannin": 463,
      "Kamar": 464,
      "shari": 465,
      "hannu": 466,
      "mugaye": 467,
      "Yana": 468,
      "akwatin": 469,
      "uwa": 470,
      "ƙarya": 471,
      "ƙauna": 472,
      "dutsen": 473,
      "shida": 474,
      "yarda": 475,
      "duba": 476,
      "mace": 477,
      "same": 478,
      "sansani": 479,
      "Allahnmu": 480,
      "bagade": 481,
      "umarce": 482,
      "Sun": 483,
      "gefen": 484,
      "biya": 485,
      "karɓi": 486,
      "to": 487,
      "kullum": 488,
      "sau": 489,
      "zuba": 490,
      "hankali": 491,
      "kafin": 492,
      "kwashe": 493,
      "wuce": 494,
      "ƙarshe": 495,
      "gan": 496,
      "shekaru": 497,
      "Bulus": 498,
      "Urdun": 499,
      "ajiye": 500,
      "dogara": 501,
      "duhu": 502,
      "filin": 503,
      "yawan": 504,
      "hannunsa": 505,
      "ƙa": 506,
      "waje": 507,
      "kamata": 508,
      "wurinsa": 509,
      ",’": 510,
      "hana": 511,
      "mahaifin": 512,
      "naɗa": 513,
      "ɗin": 514,
      "Benyamin": 515,
      "Efraim": 516,
      "aminci": 517,
      "jinin": 518,
      "muke": 519,
      "Wane": 520,
      "kwanakin": 521,
      "sarakunan": 522,
      "tsakanin": 523,
      "Mutanen": 524,
      "murna": 525,
      "Bitrus": 526,
      "bagaden": 527,
      "cinye": 528,
      "daɗi": 529,
      "ja": 530,
      "tara": 531,
      "ayyukan": 532,
      "la": 533,
      "gefe": 534,
      "rubuce": 535,
      "Suna": 536,
      "haɗa": 537,
      "samu": 538,
      "bin": 539,
      "Mowab": 540,
      "ganin": 541,
      "shugaban": 542,
      "tumaki": 543,
      "yanka": 544,
      "yunwa": 545,
      "hadayun": 546,
      "tambaya": 547,
      "Dole": 548,
      "Tsarki": 549,
      "annabi": 550,
      "bangaskiya": 551,
      "daraja": 552,
      "matattu": 553,
      "makoki": 554,
      "Ai": 555,
      "furta": 556,
      "Har": 557,
      "Tentin": 558,
      "raba": 559,
      "Sihiyona": 560,
      "gabas": 561,
      "mugun": 562,
      "ƙarfin": 563,
      "ɗansa": 564,
      "Kan": 565,
      "Yayinda": 566,
      "gabansa": 567,
      "Sujada": 568,
      "cike": 569,
      "dukansu": 570,
      "tsarkake": 571,
      "binne": 572,
      "Sama": 573,
      "hadayu": 574,
      "gangara": 575,
      "shan": 576,
      "umarni": 577,
      "umarta": 578,
      "Ban": 579,
      "koya": 580,
      "aiko": 581,
      "?’": 582,
      "doka": 583,
      "haske": 584,
      "Manasse": 585,
      "Yohanna": 586,
      "Yowab": 587,
      "isa": 588,
      "shaida": 589,
      "tabbata": 590,
      "tunani": 591,
      "ar": 592,
      "matar": 593,
      "rayu": 594,
      "Akwai": 595,
      "arewa": 596,
      "bawanka": 597,
      "burodi": 598,
      "cikinsa": 599,
      "murya": 600,
      "tudu": 601,
      "turare": 602,
      "haifa": 603,
      "iri": 604,
      "komo": 605,
      "ranka": 606,
      "ɗa": 607,
      "fili": 608,
      "gidansa": 609,
      "ikan": 610,
      "jirgin": 611,
      "Dutsen": 612,
      "Irmiya": 613,
      "rage": 614,
      "Mutum": 615,
      "jini": 616,
      "mugayen": 617,
      "annabawa": 618,
      "Gileyad": 619,
      "annabci": 620,
      "kula": 621,
      "nesa": 622,
      "zafi": 623,
      "fāɗa": 624,
      "girmama": 625,
      "hannunka": 626,
      "kore": 627,
      "shanu": 628,
      "tagulla": 629,
      "Duba": 630,
      "gabana": 631,
      "rera": 632,
      "Edom": 633,
      "itace": 634,
      "saurara": 635,
      "Al": 636,
      "Bikin": 637,
      "Wa": 638,
      "daɗin": 639,
      "kashi": 640,
      "matan": 641,
      "rabu": 642,
      "sauko": 643,
      "sayar": 644,
      "ɓata": 645,
      "Ishaku": 646,
      "wuraren": 647,
      "yanke": 648,
      "iska": 649,
      "maimakon": 650,
      "ƙaunar": 651,
      "ƙwace": 652,
      "Allahna": 653,
      "Mun": 654,
      "jefa": 655,
      "kawar": 656,
      "umarci": 657,
      "cikinta": 658,
      "kaɗan": 659,
      "raina": 660,
      "ɗaura": 661,
      "Hezekiya": 662,
      "Kun": 663,
      "almajiransa": 664,
      "banza": 665,
      "jinƙai": 666,
      "katanga": 667,
      "keɓe": 668,
      "labari": 669,
      "mahaifiyarsa": 670,
      "ƙazantar": 671,
      "aure": 672,
      "hatsi": 673,
      "sammai": 674,
      "samun": 675,
      "shekel": 676,
      "ɗauka": 677,
      "Assuriya": 678,
      "sarakuna": 679,
      "talatin": 680,
      "yankin": 681,
      "ƙarshen": 682,
      "Bet": 683,
      "Tabbatacce": 684,
      "alloli": 685,
      "dabam": 686,
      "gafarta": 687,
      "kwanta": 688,
      "manta": 689,
      "mutanenka": 690,
      "ƙarfafa": 691,
      "Samariya": 692,
      "garin": 693,
      "ikon": 694,
      "bukata": 695,
      "wane": 696,
      "rantse": 697,
      "Asabbaci": 698,
      "Babu": 699,
      "Domin": 700,
      "itatuwan": 701,
      "kanta": 702,
      "littafin": 703,
      "taimake": 704,
      "Abin": 705,
      "ceto": 706,
      "matarsa": 707,
      "shafe": 708,
      "taru": 709,
      "yansu": 710,
      "zuciyata": 711,
      "Su": 712,
      "arba": 713,
      "saba": 714,
      "saurari": 715,
      "umma": 716,
      "garuruwan": 717,
      "godiya": 718,
      "hadayar": 719,
      "kudu": 720,
      "ransa": 721,
      "wanke": 722,
      "Iliya": 723,
      "Ki": 724,
      "rasa": 725,
      "saurare": 726,
      "gabanka": 727,
      "miki": 728,
      "wurina": 729,
      "Yonatan": 730,
      "bawan": 731,
      "faɗi": 732,
      "iyakar": 733,
      "kaciya": 734,
      "rayuwa": 735,
      "tabbatacce": 736,
      "tawaye": 737,
      "Masu": 738,
      "banmamaki": 739,
      "girman": 740,
      "hukunci": 741,
      "raguna": 742,
      "raye": 743,
      "sunanka": 744,
      "gonar": 745,
      "nawa": 746,
      "sauka": 747,
      "tabbatar": 748,
      "takwas": 749,
      "Game": 750,
      "tuddai": 751,
      "yaron": 752,
      "Kuma": 753,
      "sunansa": 754,
      "warkar": 755,
      "kalmomin": 756,
      "kurkuku": 757,
      "shiru": 758,
      "tabanakul": 759,
      "babbar": 760,
      "daina": 761,
      "gwada": 762,
      "gādo": 763,
      "kwanaki": 764,
      "safe": 765,
      "shuka": 766,
      "umarnin": 767,
      "zaɓi": 768,
      "dawakai": 769,
      "shawara": 770,
      "Absalom": 771,
      "abokin": 772,
      ".)": 773,
      "dabbobi": 774,
      "sunana": 775,
      "ƙarfe": 776,
      "ɗana": 777,
      "Elisha": 778,
      "Uba": 779,
      "iso": 780,
      "kika": 781,
      "nufin": 782,
      "sadu": 783,
      "sararin": 784,
      "Mutane": 785,
      "iyalin": 786,
      "juye": 787,
      "karkashe": 788,
      "yashe": 789,
      "ƙasƙantar": 790,
      "Ana": 791,
      "dattawan": 792,
      "daure": 793,
      "ihu": 794,
      "kakanninku": 795,
      "zaɓa": 796,
      "Isuwa": 797,
      "Mutumin": 798,
      "dace": 799,
      "hannuna": 800,
      "kuɗin": 801,
      "rusuna": 802,
      "barci": 803,
      "baƙi": 804,
      "dubi": 805,
      "hamsin": 806,
      "lalace": 807,
      "rago": 808,
      "Cikin": 809,
      "Yerobowam": 810,
      "bushe": 811,
      "hari": 812,
      "ido": 813,
      "miƙe": 814,
      "namiji": 815,
      "nufi": 816,
      "sojoji": 817,
      "uwan": 818,
      "aike": 819,
      "jawo": 820,
      "kafara": 821,
      "kāsa": 822,
      "rantsuwa": 823,
      "sojojin": 824,
      "ɗayan": 825,
      "000": 826,
      "Ahab": 827,
      "Kwarin": 828,
      "hau": 829,
      "kanmu": 830,
      "zuciyarsa": 831,
      "ɗaukakar": 832,
      "Masarawa": 833,
      "Mu": 834,
      "Waɗanda": 835,
      "fid": 836,
      "lilin": 837,
      "takan": 838,
      "Ammonawa": 839,
      "Aram": 840,
      "ai": 841,
      "damu": 842,
      "mugu": 843,
      "abincin": 844,
      "ƙofa": 845,
      "Yaya": 846,
      "arziki": 847,
      "mafaka": 848,
      "mahaifinka": 849,
      "mayar": 850,
      "rabin": 851,
      "sabon": 852,
      "ƙofofin": 853,
      "huta": 854,
      "janye": 855,
      "keken": 856,
      "kekunan": 857,
      "laifin": 858,
      "naman": 859,
      "taimako": 860,
      "tsabta": 861,
      "ɓace": 862,
      "Nebukadnezzar": 863,
      "albarkace": 864,
      "gumaka": 865,
      "tsammani": 866,
      "Ashe": 867,
      "Sarkin": 868,
      "duwatsun": 869,
      "mamaki": 870,
      "shirye": 871,
      "uwana": 872,
      "Gaskiya": 873,
      "I": 874,
      "Mafi": 875,
      "haɗe": 876,
      "labarin": 877,
      "matalauta": 878,
      "yanku": 879,
      "Ruben": 880,
      "anta": 881,
      "biranen": 882,
      "mahaifina": 883,
      "rushe": 884,
      "sanar": 885,
      "yabi": 886,
      "zub": 887,
      "Gad": 888,
      "macen": 889,
      "sauri": 890,
      "shelar": 891,
      "tsakiyar": 892,
      "tuba": 893,
      "!’": 894,
      "Nan": 895,
      "dokoki": 896,
      "kabilan": 897,
      "karya": 898,
      "lahani": 899,
      "mayaƙa": 900,
      "sāka": 901,
      "ƙoƙari": 902,
      "bayi": 903,
      "hannuwansu": 904,
      "kunne": 905,
      "uwanka": 906,
      "Waɗansu": 907,
      "Yehoshafat": 908,
      "auri": 909,
      "garuruwa": 910,
      "i": 911,
      "jikin": 912,
      "katangar": 913,
      "kuɓutar": 914,
      "rena": 915,
      "shugabanni": 916,
      "taƙama": 917,
      "tsara": 918,
      "tsira": 919,
      "ul": 920,
      "zaki": 921,
      "ƙasashe": 922,
      "Wata": 923,
      "bayar": 924,
      "ceci": 925,
      "dokar": 926,
      "fushin": 927,
      "haihuwa": 928,
      "inabin": 929,
      "kango": 930,
      "namun": 931,
      "ratsa": 932,
      "son": 933,
      "yabe": 934,
      "yini": 935,
      "Amoriyawa": 936,
      "bashe": 937,
      "bayinsa": 938,
      "kakanninsu": 939,
      "masifa": 940,
      "rigar": 941,
      "yabo": 942,
      "ƙuna": 943,
      "),": 944,
      "Allahnka": 945,
      "allolin": 946,
      "hali": 947,
      "hannuwansa": 948,
      "karɓe": 949,
      "wawa": 950,
      "ɗakin": 951,
      "Yan": 952,
      "ganima": 953,
      "ginin": 954,
      "hidimar": 955,
      "watan": 956,
      "yaƙin": 957,
      "Ma": 958,
      "dukanku": 959,
      "fansa": 960,
      "gabansu": 961,
      "tambayi": 962,
      "tsare": 963,
      "Bai": 964,
      "am": 965,
      "fuskantar": 966,
      "gyara": 967,
      "karɓa": 968,
      "rabo": 969,
      "ruɗe": 970,
      "ƙare": 971,
      "Daniyel": 972,
      "Eleyazar": 973,
      "Sela": 974,
      "sansanin": 975,
      "sarauta": 976,
      "shakka": 977,
      "taro": 978,
      "yaya": 979,
      "ƙofofi": 980,
      "Doka": 981,
      "Ruhun": 982,
      "Siman": 983,
      "gāje": 984,
      "jira": 985,
      "kufai": 986,
      "riƙa": 987,
      "tanada": 988,
      "tuntuɓe": 989,
      "yawo": 990,
      "zuciyar": 991,
      "Yehu": 992,
      "busa": 993,
      "kabari": 994,
      "rami": 995,
      "tsanani": 996,
      "wutar": 997,
      "ƙidaya": 998,
      "Allahnsu": 999,
      "Farisiyawa": 1000,
      "Hebron": 1001,
      "akan": 1002,
      "bijimi": 1003,
      "kwaf": 1004,
      "tausayi": 1005,
      "tsaro": 1006,
      "zunubin": 1007,
      "ƙazantu": 1008,
      "Wani": 1009,
      "bawana": 1010,
      "bayinka": 1011,
      "fada": 1012,
      "gona": 1013,
      "jan": 1014,
      "mallaki": 1015,
      "nama": 1016,
      "ruwaye": 1017,
      "shirin": 1018,
      "wancan": 1019,
      "Dan": 1020,
      "Sunan": 1021,
      "alherin": 1022,
      "baftisma": 1023,
      "bayin": 1024,
      "kakanninmu": 1025,
      "kwance": 1026,
      "nasa": 1027,
      "zubar": 1028,
      "ƙanshi": 1029,
      "ƙaunaci": 1030,
      "Bala": 1031,
      "biyun": 1032,
      "bugi": 1033,
      "gabanku": 1034,
      "kuɗi": 1035,
      "mazaunan": 1036,
      "saƙo": 1037,
      "tarko": 1038,
      "tsere": 1039,
      "ƙafa": 1040,
      "Abram": 1041,
      "Betel": 1042,
      "Lebanon": 1043,
      "Ubangijinmu": 1044,
      "Wanda": 1045,
      "dabba": 1046,
      "fitowa": 1047,
      "gaske": 1048,
      "iyalansu": 1049,
      "sake": 1050,
      "shimfiɗa": 1051,
      "yaushe": 1052,
      "Galili": 1053,
      "cikina": 1054,
      "dabbar": 1055,
      "damuwa": 1056,
      "dattawa": 1057,
      "fatar": 1058,
      "kauce": 1059,
      "kāre": 1060,
      "sanin": 1061,
      "tsarkaka": 1062,
      "tsawon": 1063,
      "uwanku": 1064,
      "ƙulla": 1065,
      "alama": 1066,
      "fushinsa": 1067,
      "gādon": 1068,
      "haye": 1069,
      "kin": 1070,
      "kiwo": 1071,
      "ran": 1072,
      "roƙe": 1073,
      "roƙi": 1074,
      "shugaba": 1075,
      "tayar": 1076,
      "zaitun": 1077,
      "ƙetare": 1078,
      "Kuna": 1079,
      "annoba": 1080,
      "azin": 1081,
      "bawa": 1082,
      "karanta": 1083,
      "koyarwa": 1084,
      "man": 1085,
      "naka": 1086,
      "nisa": 1087,
      "tarar": 1088,
      "tsawata": 1089,
      "yaƙe": 1090,
      "Kana": 1091,
      "almajiran": 1092,
      "baƙo": 1093,
      "burodin": 1094,
      "hasken": 1095,
      "lallausan": 1096,
      "nema": 1097,
      "tsattsarkan": 1098,
      "washe": 1099,
      "wurinsu": 1100,
      "ƙaho": 1101,
      "Kashegari": 1102,
      "Muna": 1103,
      "Shekem": 1104,
      "Yakan": 1105,
      "Zedekiya": 1106,
      "ado": 1107,
      "bishara": 1108,
      "majami": 1109,
      "mijinta": 1110,
      "ragargaza": 1111,
      "roƙonka": 1112,
      "shaidar": 1113,
      "yara": 1114,
      "zukatansu": 1115,
      "Ƙetarewa": 1116,
      "ƙyale": 1117,
      "ɗakunan": 1118,
      "Tun": 1119,
      "farka": 1120,
      "hanyoyin": 1121,
      "kaya": 1122,
      "zuciyarka": 1123,
      "ƙafafunsa": 1124,
      "Abimelek": 1125,
      "Ranka": 1126,
      "azaba": 1127,
      "cire": 1128,
      "gashin": 1129,
      "jikinsa": 1130,
      "kisa": 1131,
      "kori": 1132,
      "koyar": 1133,
      "nauyin": 1134,
      "ruhu": 1135,
      "Ƙofar": 1136,
      "ƙaramin": 1137,
      "ƙasarsu": 1138,
      "amfanin": 1139,
      "biki": 1140,
      "buge": 1141,
      "girbi": 1142,
      "halin": 1143,
      "hutu": 1144,
      "kabila": 1145,
      "saye": 1146,
      "tarihin": 1147,
      "umman": 1148,
      "yisti": 1149,
      "zuma": 1150,
      ")": 1151,
      "Dokar": 1152,
      "Muddin": 1153,
      "baki": 1154,
      "ciyawa": 1155,
      "guje": 1156,
      "gābana": 1157,
      "yaro": 1158,
      "zamanin": 1159,
      "ƙasarsa": 1160,
      "ƙungiyar": 1161,
      "Ayuba": 1162,
      "Zo": 1163,
      "banƙyama": 1164,
      "bawansa": 1165,
      "dariya": 1166,
      "ikkilisiya": 1167,
      "iyaka": 1168,
      "kasa": 1169,
      "ragu": 1170,
      "saƙon": 1171,
      "sunayen": 1172,
      "taso": 1173,
      "tufafi": 1174,
      "Abner": 1175,
      "Birnin": 1176,
      "Yeriko": 1177,
      "annabin": 1178,
      "biye": 1179,
      "cutar": 1180,
      "dominsa": 1181,
      "jefar": 1182,
      "ranan": 1183,
      "rataye": 1184,
      "ruhun": 1185,
      "saki": 1186,
      "taurari": 1187,
      "Ɗaukaka": 1188,
      "ƙanƙara": 1189,
      "ƙura": 1190,
      "Asa": 1191,
      "Lawi": 1192,
      "Yosiya": 1193,
      "bincike": 1194,
      "dokokin": 1195,
      "halitta": 1196,
      "kowanne": 1197,
      "mene": 1198,
      "uwansu": 1199,
      "watsar": 1200,
      "zargi": 1201,
      "ƙaunarka": 1202,
      "ƙona": 1203,
      "ƙoshi": 1204,
      "ɗaukan": 1205,
      "Babiloniyawa": 1206,
      "Bashan": 1207,
      "Damaskus": 1208,
      "Mordekai": 1209,
      "Taya": 1210,
      "bakinsa": 1211,
      "hannuwan": 1212,
      "haskaka": 1213,
      "haƙuri": 1214,
      "iku": 1215,
      "itatuwa": 1216,
      "kakanninsa": 1217,
      "kam": 1218,
      "kirki": 1219,
      "nauyi": 1220,
      "niyya": 1221,
      "tumɓuke": 1222,
      "u": 1223,
      "wahalar": 1224,
      "wurinka": 1225,
      "wuya": 1226,
      "zuriyarka": 1227,
      "Maganar": 1228,
      "aikinsa": 1229,
      "fuskarsa": 1230,
      "rundunar": 1231,
      "safiya": 1232,
      "tagomashi": 1233,
      "tukuna": 1234,
      "Laban": 1235,
      "Yi": 1236,
      "Zuriyar": 1237,
      "aniyawa": 1238,
      "azumi": 1239,
      "bakina": 1240,
      "bijimai": 1241,
      "canja": 1242,
      "gumakan": 1243,
      "kitsen": 1244,
      "waƙa": 1245,
      "yaƙinsa": 1246,
      "zafin": 1247,
      "zamani": 1248,
      "ƙin": 1249,
      "ɗauko": 1250,
      "Amin": 1251,
      "Kogin": 1252,
      "Mala": 1253,
      "Shaiɗan": 1254,
      "babba": 1255,
      "faɗin": 1256,
      "gonakin": 1257,
      "kaɗa": 1258,
      "kowannensu": 1259,
      "madawwami": 1260,
      "manzanni": 1261,
      "musamman": 1262,
      "umarnan": 1263,
      "ware": 1264,
      "zuciyarku": 1265,
      "ƙaunarsa": 1266,
      "Bilatus": 1267,
      "Firist": 1268,
      "Ishmayel": 1269,
      "Mene": 1270,
      "Zakariya": 1271,
      "asirin": 1272,
      "bana": 1273,
      "bege": 1274,
      "bikin": 1275,
      "bisan": 1276,
      "fariya": 1277,
      "gicciye": 1278,
      "gizagizai": 1279,
      "idanun": 1280,
      "idanunka": 1281,
      "kayayyakin": 1282,
      "muddin": 1283,
      "talenti": 1284,
      "tsananta": 1285,
      "tuɓe": 1286,
      "wucewa": 1287,
      "yantar": 1288,
      "yiwuwa": 1289,
      "ƙuri": 1290,
      "Arameyawa": 1291,
      "Nuhu": 1292,
      "Rehobowam": 1293,
      "Zadok": 1294,
      "amince": 1295,
      "azanci": 1296,
      "fushina": 1297,
      "fuska": 1298,
      "haife": 1299,
      "haraji": 1300,
      "harshen": 1301,
      "jarumawa": 1302,
      "kishi": 1303,
      "kyauta": 1304,
      "riguna": 1305,
      "tsaron": 1306,
      "walƙiya": 1307,
      "wurinku": 1308,
      "yayyafa": 1309,
      "zalla": 1310,
      "ƙaru": 1311,
      "ɓuya": 1312,
      "Allahn": 1313,
      "Maryamu": 1314,
      "Naftali": 1315,
      "Yehohiyada": 1316,
      "awaki": 1317,
      "durƙusa": 1318,
      "ganewa": 1319,
      "gargaɗe": 1320,
      "garken": 1321,
      "hura": 1322,
      "idan": 1323,
      "idodi": 1324,
      "ika": 1325,
      "riba": 1326,
      "roƙa": 1327,
      "rurrushe": 1328,
      "tashin": 1329,
      "tudun": 1330,
      "ƙahoni": 1331,
      "ƙyama": 1332,
      "Hiridus": 1333,
      "Idan": 1334,
      "Ishaya": 1335,
      "Mika": 1336,
      "Ubana": 1337,
      "ayyuka": 1338,
      "birane": 1339,
      "cikinmu": 1340,
      "darajar": 1341,
      "gaji": 1342,
      "girgije": 1343,
      "girgiza": 1344,
      "gonaki": 1345,
      "kalmomi": 1346,
      "kisankai": 1347,
      "kyautai": 1348,
      "lalatar": 1349,
      "malaman": 1350,
      "muguwar": 1351,
      "mulkinsa": 1352,
      "rauni": 1353,
      "sandan": 1354,
      "siffar": 1355,
      "tunawa": 1356,
      "Azariya": 1357,
      "Betlehem": 1358,
      "Haman": 1359,
      "Yowash": 1360,
      "ciwo": 1361,
      "fama": 1362,
      "fasa": 1363,
      "hakkin": 1364,
      "kawunan": 1365,
      "kiwon": 1366,
      "kukan": 1367,
      "muryar": 1368,
      "ruga": 1369,
      "sandunan": 1370,
      "tattake": 1371,
      "tsufa": 1372,
      ").": 1373,
      "Ben": 1374,
      "Diyar": 1375,
      "Esta": 1376,
      "Gat": 1377,
      "Simeyon": 1378,
      "Zebulun": 1379,
      "bautar": 1380,
      "cancanci": 1381,
      "daɗewa": 1382,
      "jakuna": 1383,
      "kwari": 1384,
      "mafarki": 1385,
      "neme": 1386,
      "ruɗu": 1387,
      "sarautar": 1388,
      "sassafe": 1389,
      "sowa": 1390,
      "tsayi": 1391,
      "wahayi": 1392,
      "yanta": 1393,
      "zina": 1394,
      "zunuban": 1395,
      "ƙarewa": 1396,
      "ƙasashen": 1397,
      "ƙaunace": 1398,
      "Lokacin": 1399,
      "Sha": 1400,
      "bazu": 1401,
      "efod": 1402,
      "fahimta": 1403,
      "fāɗinsa": 1404,
      "ginshiƙan": 1405,
      "hukuncin": 1406,
      "idanunsa": 1407,
      "kabarin": 1408,
      "kanki": 1409,
      "kike": 1410,
      "kuɓuta": 1411,
      "kwarin": 1412,
      "labulen": 1413,
      "lalle": 1414,
      "misali": 1415,
      "soja": 1416,
      "tsuntsayen": 1417,
      "umarnai": 1418,
      "zurfi": 1419,
      "zuriyarsa": 1420,
      "zāne": 1421,
      "ɓaure": 1422,
      "Allahnsa": 1423,
      "Gideyon": 1424,
      "Teku": 1425,
      "Yezireyel": 1426,
      "aljanu": 1427,
      "cikinki": 1428,
      "fuskar": 1429,
      "fāɗin": 1430,
      "hannuwana": 1431,
      "kursiyin": 1432,
      "maganarsa": 1433,
      "manya": 1434,
      "mutuniyar": 1435,
      "rasu": 1436,
      "sashe": 1437,
      "shunayya": 1438,
      "Kowace": 1439,
      "Rahila": 1440,
      "Sodom": 1441,
      "Yahudiya": 1442,
      "Yesse": 1443,
      "abadin": 1444,
      "ashe": 1445,
      "ayyukansu": 1446,
      "balle": 1447,
      "dabbobin": 1448,
      "farkon": 1449,
      "fāɗo": 1450,
      "gab": 1451,
      "gadin": 1452,
      "gindin": 1453,
      "gābansu": 1454,
      "hannuwanku": 1455,
      "idanuna": 1456,
      "mayaƙan": 1457,
      "nagari": 1458,
      "rabon": 1459,
      "roƙo": 1460,
      "shigo": 1461,
      "tsawo": 1462,
      "zunubai": 1463,
      "cikakken": 1464,
      "danginsa": 1465,
      "filayen": 1466,
      "firgita": 1467,
      "gidana": 1468,
      "juyo": 1469,
      "maganarka": 1470,
      "maimako": 1471,
      "rabi": 1472,
      "sallame": 1473,
      "tashe": 1474,
      "tebur": 1475,
      "tentin": 1476,
      "tsabtacce": 1477,
      "yabon": 1478,
      "yardar": 1479,
      "Ɗana": 1480,
      "ɗibiya": 1481,
      "Asher": 1482,
      "Gibeya": 1483,
      "Hadad": 1484,
      "Kowa": 1485,
      "Kowane": 1486,
      "Midiyawa": 1487,
      "Shimeyi": 1488,
      "Sukan": 1489,
      "alkawarina": 1490,
      "annabawan": 1491,
      "aske": 1492,
      "ceton": 1493,
      "dalaye": 1494,
      "dukiya": 1495,
      "fahimci": 1496,
      "gobe": 1497,
      "hayaƙi": 1498,
      "ikonsa": 1499,
      "iyalan": 1500,
      "jikina": 1501,
      "labule": 1502,
      "lissafta": 1503,
      "mallaka": 1504,
      "matalauci": 1505,
      "shawarar": 1506,
      "shela": 1507,
      "zare": 1508,
      "ƙoƙarin": 1509,
      "Benahiya": 1510,
      "Kush": 1511,
      "Mizfa": 1512,
      "Natan": 1513,
      "Wace": 1514,
      "Yabo": 1515,
      "Yuferites": 1516,
      "azi": 1517,
      "danƙa": 1518,
      "fadan": 1519,
      "fanshe": 1520,
      "koyi": 1521,
      "kulle": 1522,
      "madawwamin": 1523,
      "saya": 1524,
      "shanun": 1525,
      "warke": 1526,
      "wawaye": 1527,
      "yarjejjeniya": 1528,
      "ƙarfina": 1529,
      "Ahaz": 1530,
      "Wuri": 1531,
      "aikatan": 1532,
      "ata": 1533,
      "awace": 1534,
      "bala": 1535,
      "duban": 1536,
      "firistocin": 1537,
      "fitila": 1538,
      "gini": 1539,
      "kowannenku": 1540,
      "maigidansa": 1541,
      "manne": 1542,
      "matsayi": 1543,
      "ragon": 1544,
      "rarraba": 1545,
      "rijiyar": 1546,
      "sojojinsa": 1547,
      "takobin": 1548,
      "tenti": 1549,
      "tumakin": 1550,
      "wulaƙanta": 1551,
      "ɗamara": 1552,
      "Ahaziya": 1553,
      "Amaziya": 1554,
      "Issakar": 1555,
      "Je": 1556,
      "Sauran": 1557,
      "Tashi": 1558,
      "alamu": 1559,
      "alkama": 1560,
      "bashi": 1561,
      "baƙon": 1562,
      "danne": 1563,
      "fata": 1564,
      "gamshi": 1565,
      "gidajen": 1566,
      "gidanka": 1567,
      "gunaguni": 1568,
      "gābanku": 1569,
      "gāji": 1570,
      "halittu": 1571,
      "hanyoyinsa": 1572,
      "jajjefe": 1573,
      "jima": 1574,
      "kogin": 1575,
      "kujerar": 1576,
      "kwanto": 1577,
      "littafi": 1578,
      "mahaifiyar": 1579,
      "makiyaya": 1580,
      "rawar": 1581,
      "razana": 1582,
      "reni": 1583,
      "tsorata": 1584,
      "tunkiya": 1585,
      "ƙarar": 1586,
      "ƙauyukan": 1587,
      "ɗaukar": 1588,
      "ɗora": 1589,
      "Gibeyon": 1590,
      "Kaleb": 1591,
      "Shemahiya": 1592,
      "buga": 1593,
      "gwauruwa": 1594,
      "hagu": 1595,
      "kunnen": 1596,
      "madara": 1597,
      "mutuwar": 1598,
      "sanda": 1599,
      "sarari": 1600,
      "sayi": 1601,
      "saƙa": 1602,
      "shuɗi": 1603,
      "taurare": 1604,
      "tsawa": 1605,
      "tsuntsaye": 1606,
      "tura": 1607,
      "turaren": 1608,
      "wahayin": 1609,
      "wanka": 1610,
      "zunubansu": 1611,
      "ƙaddara": 1612,
      "ƙasarku": 1613,
      "ƙishirwa": 1614,
      "Merari": 1615,
      "Saratu": 1616,
      "Yabi": 1617,
      "bijimin": 1618,
      "dawwama": 1619,
      "dominku": 1620,
      "farfashe": 1621,
      "hanyoyi": 1622,
      "harshe": 1623,
      "idanunku": 1624,
      "idanunsu": 1625,
      "kamun": 1626,
      "kayayyaki": 1627,
      "kaɗe": 1628,
      "kifi": 1629,
      "madadin": 1630,
      "marmarin": 1631,
      "sabuwar": 1632,
      "wadata": 1633,
      "zancen": 1634,
      "ƙaunatattu": 1635,
      "Balak": 1636,
      "Faɗa": 1637,
      "Kafin": 1638,
      "Negeb": 1639,
      "Samson": 1640,
      "Seyir": 1641,
      "Shilo": 1642,
      "Sinai": 1643,
      "Tsarkin": 1644,
      "Uban": 1645,
      "ajiya": 1646,
      "akuya": 1647,
      "albarkaci": 1648,
      "bishe": 1649,
      "daram": 1650,
      "faruwa": 1651,
      "gadon": 1652,
      "gidaje": 1653,
      "gidajensu": 1654,
      "gābanka": 1655,
      "haƙa": 1656,
      "horo": 1657,
      "husata": 1658,
      "karɓar": 1659,
      "maciji": 1660,
      "maido": 1661,
      "mamaye": 1662,
      "maƙwabcinsa": 1663,
      "rufin": 1664,
      "sarai": 1665,
      "taimakon": 1666,
      "tarin": 1667,
      "yayyage": 1668,
      "ƙarfinsa": 1669,
      "Gilgal": 1670,
      "Heshbon": 1671,
      "Hittiyawa": 1672,
      "Kiriyat": 1673,
      "Sau": 1674,
      "Yoram": 1675,
      "barin": 1676,
      "bugu": 1677,
      "dokokina": 1678,
      "farillanka": 1679,
      "fuskarka": 1680,
      "gumakansu": 1681,
      "hafsoshin": 1682,
      "hikimar": 1683,
      "ir": 1684,
      "iskar": 1685,
      "karye": 1686,
      "kiwonsu": 1687,
      "kwanon": 1688,
      "madawwamiya": 1689,
      "maganganun": 1690,
      "mahaifinsu": 1691,
      "masarautar": 1692,
      "mashigin": 1693,
      "matsaran": 1694,
      "mazan": 1695,
      "muguntar": 1696,
      "nasu": 1697,
      "rawa": 1698,
      "rawanin": 1699,
      "tafin": 1700,
      "taka": 1701,
      "toka": 1702,
      "tsokane": 1703,
      "ulu": 1704,
      "yarinyar": 1705,
      "zuciyarsu": 1706,
      "zukatanku": 1707,
      "zunubanku": 1708,
      "ƙafafuna": 1709,
      "ƙananan": 1710,
      "Amalekawa": 1711,
      "Eli": 1712,
      "Hamat": 1713,
      "Lot": 1714,
      "Rama": 1715,
      "auko": 1716,
      "ayyukansa": 1717,
      "bangirma": 1718,
      "dinga": 1719,
      "fashi": 1720,
      "garke": 1721,
      "girgijen": 1722,
      "gyare": 1723,
      "hallakar": 1724,
      "idon": 1725,
      "iyalinsa": 1726,
      "katakai": 1727,
      "kwantar": 1728,
      "maganata": 1729,
      "marmari": 1730,
      "matansu": 1731,
      "matsa": 1732,
      "naku": 1733,
      "raguwar": 1734,
      "sanye": 1735,
      "sata": 1736,
      "taimaki": 1737,
      "tsakar": 1738,
      "tsoronsa": 1739,
      "wofi": 1740,
      "yaji": 1741,
      "yalwace": 1742,
      "yanki": 1743,
      "zurfin": 1744,
      "ƙahonin": 1745,
      "ƙarami": 1746,
      "ƙera": 1747,
      "ɗaukakarsa": 1748,
      "12": 1749,
      "Iblis": 1750,
      "Malam": 1751,
      "Uriya": 1752,
      "Yau": 1753,
      "Yehohiyakim": 1754,
      "adalai": 1755,
      "bincika": 1756,
      "bunsuru": 1757,
      "cikakke": 1758,
      "cuta": 1759,
      "fāɗuwa": 1760,
      "gabashin": 1761,
      "gai": 1762,
      "gāban": 1763,
      "kallo": 1764,
      "katako": 1765,
      "kerubobi": 1766,
      "lada": 1767,
      "madawwamiyar": 1768,
      "masujadan": 1769,
      "maƙarƙashiya": 1770,
      "rantsuwar": 1771,
      "rigunansa": 1772,
      "samo": 1773,
      "tattaru": 1774,
      "tsawonsa": 1775,
      "tushen": 1776,
      "wauta": 1777,
      "zaɓe": 1778,
      "ƙanana": 1779,
      "ƙaunata": 1780,
      "ɗanka": 1781,
      "Bisa": 1782,
      "Farisa": 1783,
      "Firistoci": 1784,
      "Nassi": 1785,
      "Sheba": 1786,
      "Sihon": 1787,
      "allah": 1788,
      "dalili": 1789,
      "daren": 1790,
      "doki": 1791,
      "fadawansa": 1792,
      "fuskata": 1793,
      "hatsin": 1794,
      "idanu": 1795,
      "jininsa": 1796,
      "jiragen": 1797,
      "kakkarya": 1798,
      "karuwanci": 1799,
      "kyakkyawa": 1800,
      "mahaifi": 1801,
      "mallakar": 1802,
      "matsara": 1803,
      "murfin": 1804,
      "rawani": 1805,
      "rayuwar": 1806,
      "raƙuma": 1807,
      "ruri": 1808,
      "siffofin": 1809,
      "sittin": 1810,
      "tafkin": 1811,
      "tsirara": 1812,
      "wurare": 1813,
      "yarsa": 1814,
      "zukatan": 1815,
      "ƙyamar": 1816,
      "ɓacin": 1817,
      "Asaf": 1818,
      "Beyersheba": 1819,
      "Kwana": 1820,
      "Liyatu": 1821,
      "Obed": 1822,
      "alhakin": 1823,
      "aunin": 1824,
      "awa": 1825,
      "aziyya": 1826,
      "busasshiyar": 1827,
      "cetona": 1828,
      "gawar": 1829,
      "halicci": 1830,
      "hawa": 1831,
      "iyali": 1832,
      "katakan": 1833,
      "kiran": 1834,
      "kogi": 1835,
      "kucu": 1836,
      "mallake": 1837,
      "mutanenta": 1838,
      "rawan": 1839,
      "saurayin": 1840,
      "tituna": 1841,
      "tunanin": 1842,
      "yafa": 1843,
      "ɗanta": 1844,
      "Ibraniyawa": 1845,
      "Littafin": 1846,
      "Shekara": 1847,
      "Sidon": 1848,
      "Yahudawan": 1849,
      "Yebusiyawa": 1850,
      "adali": 1851,
      "aikinsu": 1852,
      "allolinsu": 1853,
      "amana": 1854,
      "bakinka": 1855,
      "bayansu": 1856,
      "bayarwa": 1857,
      "ciyar": 1858,
      "dakata": 1859,
      "fuskanci": 1860,
      "girbe": 1861,
      "gode": 1862,
      "iyalai": 1863,
      "kogon": 1864,
      "kurmi": 1865,
      "laushi": 1866,
      "nakan": 1867,
      "nishi": 1868,
      "noma": 1869,
      "numfashi": 1870,
      "o": 1871,
      "ranku": 1872,
      "shafi": 1873,
      "shuki": 1874,
      "tasar": 1875,
      "tausayin": 1876,
      "umarnansa": 1877,
      "zakoki": 1878,
      "zuga": 1879,
      "Ƙasar": 1880,
      "ƙauyukansu": 1881,
      "ɗaki": 1882,
      "Ashera": 1883,
      "Dukansu": 1884,
      "Filibus": 1885,
      "Shafan": 1886,
      "Sunana": 1887,
      "Tare": 1888,
      "ajiyar": 1889,
      "auka": 1890,
      "bangaskiyarku": 1891,
      "bangon": 1892,
      "dabino": 1893,
      "dominsu": 1894,
      "efa": 1895,
      "fassara": 1896,
      "girbin": 1897,
      "gunduwa": 1898,
      "hadayarsa": 1899,
      "halittun": 1900,
      "hanyarsa": 1901,
      "inuwar": 1902,
      "iyakokin": 1903,
      "kakan": 1904,
      "kashegari": 1905,
      "kina": 1906,
      "mawaƙa": 1907,
      "rassa": 1908,
      "sashen": 1909,
      "sassaƙa": 1910,
      "saukar": 1911,
      "share": 1912,
      "tekun": 1913,
      "tufafin": 1914,
      "uwar": 1915,
      "yayyanka": 1916,
      "Ɗansa": 1917,
      "ƙafafun": 1918,
      "ƙazanta": 1919,
      "ƙwanƙolin": 1920,
      "ƙyallen": 1921,
      "Abiya": 1922,
      "Abiyatar": 1923,
      "Gedaliya": 1924,
      "Hilkiya": 1925,
      "Ke": 1926,
      "Kora": 1927,
      "Rebeka": 1928,
      "Tafi": 1929,
      "Zerzes": 1930,
      "adam": 1931,
      "alkawarinsa": 1932,
      "ananne": 1933,
      "annabcin": 1934,
      "batun": 1935,
      "bayansa": 1936,
      "biyan": 1937,
      "cuce": 1938,
      "fahimi": 1939,
      "farilla": 1940,
      "fasikanci": 1941,
      "fitilu": 1942,
      "fushinka": 1943,
      "gaishe": 1944,
      "gwargwadon": 1945,
      "gādonsu": 1946,
      "hanci": 1947,
      "huɗun": 1948,
      "jerin": 1949,
      "kahu": 1950,
      "kunce": 1951,
      "maigidana": 1952,
      "maƙwabcinka": 1953,
      "muni": 1954,
      "mutuntaka": 1955,
      "namu": 1956,
      "niƙa": 1957,
      "rarrafe": 1958,
      "tawali": 1959,
      "tsuntsu": 1960,
      "uwanmu": 1961,
      "waɗancan": 1962,
      "yage": 1963,
      "yanmu": 1964,
      "zagi": 1965,
      "zamanai": 1966,
      "zunubanmu": 1967,
      "Ƙaunarsa": 1968,
      "ƙarin": 1969,
      "ɗaci": 1970,
      "Amnon": 1971,
      "Araba": 1972,
      "Barnabas": 1973,
      "Kaito": 1974,
      "Ragon": 1975,
      "Tamar": 1976,
      "Tana": 1977,
      "Yawan": 1978,
      "Yunana": 1979,
      "adalcin": 1980,
      "aikan": 1981,
      "alamar": 1982,
      "allahn": 1983,
      "ayyukanka": 1984,
      "azantar": 1985,
      "bantsoro": 1986,
      "bisharar": 1987,
      "cikinka": 1988,
      "dube": 1989,
      "fadar": 1990,
      "fafare": 1991,
      "faranta": 1992,
      "filaye": 1993,
      "garaya": 1994,
      "gardama": 1995,
      "ginshiƙin": 1996,
      "gābansa": 1997,
      "gādonsa": 1998,
      "hawaye": 1999,
      "haɗiye": 2000,
      "kwano": 2001,
      "kwanonin": 2002,
      "mafarkin": 2003,
      "mahaifiyarka": 2004,
      "mahaifiyata": 2005,
      "maishe": 2006,
      "nauyinsa": 2007,
      "rafuffuka": 2008,
      "rigarsa": 2009,
      "rigunan": 2010,
      "rubda": 2011,
      "shafa": 2012,
      "shaidu": 2013,
      "tarye": 2014,
      "taurinkai": 2015,
      "tsararraki": 2016,
      "ummar": 2017,
      "zuriyarsu": 2018,
      "ƙasarka": 2019,
      "ƙyar": 2020,
      "’?": 2021,
      "Adoniya": 2022,
      "Bafilistin": 2023,
      "Bowaz": 2024,
      "Elam": 2025,
      "Ezra": 2026,
      "Hananiya": 2027,
      "Kaisar": 2028,
      "Karmel": 2029,
      "La": 2030,
      "Nun": 2031,
      "Shallum": 2032,
      "Yadda": 2033,
      "anar": 2034,
      "ayyukanku": 2035,
      "dalilin": 2036,
      "dangin": 2037,
      "dawwammamiyar": 2038,
      "dukiyar": 2039,
      "fanshi": 2040,
      "gamshe": 2041,
      "gashi": 2042,
      "gunki": 2043,
      "hasalata": 2044,
      "hawan": 2045,
      "kawowa": 2046,
      "kurkusa": 2047,
      "kusan": 2048,
      "lambun": 2049,
      "mahayan": 2050,
      "makafi": 2051,
      "masifar": 2052,
      "maɓulɓulan": 2053,
      "miji": 2054,
      "mutanensu": 2055,
      "mūsun": 2056,
      "naƙuda": 2057,
      "nome": 2058,
      "sanduna": 2059,
      "sare": 2060,
      "sashensa": 2061,
      "saurayi": 2062,
      "shekarun": 2063,
      "shigar": 2064,
      "shugabanci": 2065,
      "sihiri": 2066,
      "sunayensu": 2067,
      "tafiyarsa": 2068,
      "tattaka": 2069,
      "wayo": 2070,
      "yalwar": 2071,
      "Ɗaya": 2072,
      "ƙarfinsu": 2073,
      "ƙaya": 2074,
      "ɓad": 2075,
      "Baruk": 2076,
      "Ita": 2077,
      "Kadesh": 2078,
      "Mikahiya": 2079,
      "Nilu": 2080,
      "Yeshuwa": 2081,
      "awar": 2082,
      "baka": 2083,
      "bango": 2084,
      "baza": 2085,
      "bukatar": 2086,
      "bulala": 2087,
      "busar": 2088,
      "damansa": 2089,
      "dawakan": 2090,
      "fāra": 2091,
      "ganinsa": 2092,
      "garkuwoyi": 2093,
      "hallakarwa": 2094,
      "hannuwa": 2095,
      "hore": 2096,
      "jaki": 2097,
      "jarumi": 2098,
      "kifin": 2099,
      "kora": 2100,
      "kunyata": 2101,
      "kusurwoyi": 2102,
      "kyakkyawar": 2103,
      "laka": 2104,
      "mahaifinmu": 2105,
      "makiyayi": 2106,
      "mallakarsa": 2107,
      "manzannin": 2108,
      "mayaƙansa": 2109,
      "murƙushe": 2110,
      "māshi": 2111,
      "ramin": 2112,
      "rassan": 2113,
      "rumman": 2114,
      "sana": 2115,
      "sanyi": 2116,
      "sauƙi": 2117,
      "tafiyar": 2118,
      "tsada": 2119,
      "tsire": 2120,
      "tsiro": 2121,
      "yaɗuwa": 2122,
      "ƙirga": 2123,
      "ɗayansu": 2124,
      "ɗiba": 2125,
      "ɗibi": 2126,
      "“’": 2127,
      "1": 2128,
      "Bahar": 2129,
      "Banazare": 2130,
      "Dubi": 2131,
      "Ramot": 2132,
      "Yehiyel": 2133,
      "aman": 2134,
      "amuran": 2135,
      "asha": 2136,
      "baiwar": 2137,
      "banrazana": 2138,
      "fuskokinsu": 2139,
      "ganimar": 2140,
      "garkunan": 2141,
      "hadayunku": 2142,
      "hanyoyinsu": 2143,
      "jeri": 2144,
      "kalmomina": 2145,
      "karuwa": 2146,
      "kasuwa": 2147,
      "kerubobin": 2148,
      "kurkukun": 2149,
      "kwatanta": 2150,
      "mahaifinta": 2151,
      "makaho": 2152,
      "marayu": 2153,
      "nagarta": 2154,
      "omi": 2155,
      "raƙuman": 2156,
      "rikici": 2157,
      "sandar": 2158,
      "saurin": 2159,
      "shiri": 2160,
      "soke": 2161,
      "teburin": 2162,
      "tentinsa": 2163,
      "tufafinsa": 2164,
      "yanci": 2165,
      "zinariyar": 2166,
      "zunubinsa": 2167,
      "zurfafa": 2168,
      "ƙirya": 2169,
      "Abishai": 2170,
      "Ammon": 2171,
      "Hiram": 2172,
      "Irin": 2173,
      "Jimillar": 2174,
      "Kohat": 2175,
      "Makidoniya": 2176,
      "Mowabawa": 2177,
      "Rum": 2178,
      "Tekun": 2179,
      "Yotam": 2180,
      "Zeruhiya": 2181,
      "arka": 2182,
      "bambanci": 2183,
      "dafa": 2184,
      "gargaɗi": 2185,
      "gasa": 2186,
      "goyi": 2187,
      "gwamna": 2188,
      "gyaren": 2189,
      "hauka": 2190,
      "huda": 2191,
      "idodina": 2192,
      "ilawan": 2193,
      "jure": 2194,
      "kaca": 2195,
      "kame": 2196,
      "kawunansu": 2197,
      "kaɗawa": 2198,
      "koguna": 2199,
      "kuskure": 2200,
      "kwashi": 2201,
      "macijin": 2202,
      "makamai": 2203,
      "matarka": 2204,
      "nace": 2205,
      "narke": 2206,
      "nufinsa": 2207,
      "ransu": 2208,
      "roƙonku": 2209,
      "ruhaniya": 2210,
      "ruhohi": 2211,
      "ruɗi": 2212,
      "saniya": 2213,
      "uwata": 2214,
      "wace": 2215,
      "wuyan": 2216,
      "zalunci": 2217,
      "zarar": 2218,
      "zubo": 2219,
      "ƙafafu": 2220,
      "ƙafafunsu": 2221,
      "ƙarairayi": 2222,
      "500": 2223,
      "Arnon": 2224,
      "En": 2225,
      "Finehas": 2226,
      "Kaiton": 2227,
      "Lawiyawan": 2228,
      "Makir": 2229,
      "Manyan": 2230,
      "Marar": 2231,
      "Meshullam": 2232,
      "Nebat": 2233,
      "Shemesh": 2234,
      "Uzziya": 2235,
      "Zera": 2236,
      "Zerubbabel": 2237,
      "abokaina": 2238,
      "adalcinsa": 2239,
      "asehiya": 2240,
      "asiri": 2241,
      "bakunansu": 2242,
      "baye": 2243,
      "dokokinka": 2244,
      "dubbai": 2245,
      "ganina": 2246,
      "gishiri": 2247,
      "gābanmu": 2248,
      "hannunku": 2249,
      "ikkilisiyoyi": 2250,
      "ishe": 2251,
      "jingina": 2252,
      "karai": 2253,
      "karin": 2254,
      "karɓan": 2255,
      "kwa": 2256,
      "kwaɓa": 2257,
      "kyan": 2258,
      "lalata": 2259,
      "magatakarda": 2260,
      "rinjaye": 2261,
      "rubutu": 2262,
      "saman": 2263,
      "samari": 2264,
      "saɓo": 2265,
      "shirayin": 2266,
      "sonkai": 2267,
      "tarayya": 2268,
      "tayarwa": 2269,
      "titi": 2270,
      "tsarkakakke": 2271,
      "tsayinsa": 2272,
      "umarnanka": 2273,
      "warkarwa": 2274,
      "warwatsa": 2275,
      "zaunar": 2276,
      "zāna": 2277,
      "ƙaruwa": 2278,
      "ƙasusuwan": 2279,
      "ƙayayyuwa": 2280,
      "ƙaƙaf": 2281,
      "ɓarke": 2282,
      "ɗebo": 2283,
      "Ahiya": 2284,
      "Babban": 2285,
      "Biyun": 2286,
      "Ekron": 2287,
      "Gara": 2288,
      "Hazayel": 2289,
      "Jan": 2290,
      "Kin": 2291,
      "Lakish": 2292,
      "Ninebe": 2293,
      "Tarshish": 2294,
      "Yefta": 2295,
      "Yehoram": 2296,
      "Yohanan": 2297,
      "Zuciyata": 2298,
      "amincinka": 2299,
      "baiwarka": 2300,
      "basira": 2301,
      "bayina": 2302,
      "bisansu": 2303,
      "bunsurai": 2304,
      "danniya": 2305,
      "dasa": 2306,
      "firiya": 2307,
      "gabatar": 2308,
      "gangan": 2309,
      "gwauraye": 2310,
      "hatimi": 2311,
      "hauro": 2312,
      "haɗu": 2313,
      "idodin": 2314,
      "idodinka": 2315,
      "isashen": 2316,
      "kalmar": 2317,
