{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "and": 7,
      "of": 8,
      "to": 9,
      "you": 10,
      "will": 11,
      "in": 12,
      "I": 13,
      "a": 14,
      "“": 15,
      "Lord": 16,
      "’": 17,
      "for": 18,
      "your": 19,
      "is": 20,
      "he": 21,
      "with": 22,
      "his": 23,
      "from": 24,
      "be": 25,
      "they": 26,
      "that": 27,
      "them": 28,
      "God": 29,
      "was": 30,
      "all": 31,
      "The": 32,
      "s": 33,
      "have": 34,
      "who": 35,
      "as": 36,
      "me": 37,
      "are": 38,
      "my": 39,
      "it": 40,
      "their": 41,
      "him": 42,
      "people": 43,
      "on": 44,
      "not": 45,
      ".”": 46,
      "this": 47,
      "Then": 48,
      "!": 49,
      "He": 50,
      "were": 51,
      "But": 52,
      "had": 53,
      "They": 54,
      "said": 55,
      "And": 56,
      "Israel": 57,
      "by": 58,
      "t": 59,
      "at": 60,
      "has": 61,
      "what": 62,
      "So": 63,
      "one": 64,
      "out": 65,
      "?": 66,
      ";": 67,
      "You": 68,
      "—": 69,
      "king": 70,
      "must": 71,
      "land": 72,
      "but": 73,
      "we": 74,
      "or": 75,
      "do": 76,
      "son": 77,
      "us": 78,
      "when": 79,
      "like": 80,
      "so": 81,
      "up": 82,
      "-": 83,
      ":": 84,
      "Jesus": 85,
      "there": 86,
      "‘": 87,
      "her": 88,
      "no": 89,
      "day": 90,
      "For": 91,
      "When": 92,
      "those": 93,
      "into": 94,
      "am": 95,
      "our": 96,
      "man": 97,
      "can": 98,
      "!”": 99,
      "This": 100,
      "against": 101,
      "about": 102,
      "down": 103,
      "come": 104,
      "David": 105,
      "men": 106,
      "these": 107,
      "over": 108,
      "because": 109,
      "made": 110,
      "an": 111,
      "other": 112,
      "Jerusalem": 113,
      "been": 114,
      "if": 115,
      "Moses": 116,
      ",”": 117,
      "?”": 118,
      "give": 119,
      "came": 120,
      "before": 121,
      "did": 122,
      "went": 123,
      "time": 124,
      "go": 125,
      "It": 126,
      "its": 127,
      "know": 128,
      "own": 129,
      "If": 130,
      "says": 131,
      "even": 132,
      "away": 133,
      "Judah": 134,
      "would": 135,
      "father": 136,
      "now": 137,
      "also": 138,
      "see": 139,
      "Temple": 140,
      "back": 141,
      "told": 142,
      "she": 143,
      "then": 144,
      "say": 145,
      "King": 146,
      "again": 147,
      "live": 148,
      "sons": 149,
      "just": 150,
      "great": 151,
      "O": 152,
      "gave": 153,
      "earth": 154,
      "right": 155,
      "among": 156,
      "sent": 157,
      "each": 158,
      "We": 159,
      "brought": 160,
      "let": 161,
      "never": 162,
      "make": 163,
      "Egypt": 164,
      "replied": 165,
      "way": 166,
      "place": 167,
      "offering": 168,
      "good": 169,
      "name": 170,
      "where": 171,
      "things": 172,
      "only": 173,
      "through": 174,
      "bring": 175,
      "life": 176,
      "city": 177,
      "more": 178,
      "In": 179,
      "love": 180,
      "two": 181,
      "don": 182,
      "everything": 183,
      "asked": 184,
      "any": 185,
      "heard": 186,
      "than": 187,
      "given": 188,
      "family": 189,
      "put": 190,
      "take": 191,
      "children": 192,
      ".’": 193,
      "some": 194,
      "left": 195,
      "took": 196,
      "What": 197,
      "may": 198,
      "nations": 199,
      "tell": 200,
      "here": 201,
      "saw": 202,
      "Christ": 203,
      "many": 204,
      "evil": 205,
      "how": 206,
      "done": 207,
      "long": 208,
      "every": 209,
      "priest": 210,
      "sin": 211,
      "message": 212,
      "priests": 213,
      "days": 214,
      "until": 215,
      "All": 216,
      "Let": 217,
      "years": 218,
      "holy": 219,
      "person": 220,
      "eat": 221,
      "gold": 222,
      "water": 223,
      "descendants": 224,
      "very": 225,
      "along": 226,
      "hand": 227,
      "Israelites": 228,
      "There": 229,
      "As": 230,
      "die": 231,
      "set": 232,
      "Now": 233,
      "law": 234,
      "called": 235,
      "world": 236,
      "Do": 237,
      "enemies": 238,
      "home": 239,
      "sins": 240,
      "Don": 241,
      "which": 242,
      "should": 243,
      "(": 244,
      "around": 245,
      "offerings": 246,
      "old": 247,
      "Saul": 248,
      "after": 249,
      "army": 250,
      "could": 251,
      "altar": 252,
      "Your": 253,
      "heaven": 254,
      "death": 255,
      "feet": 256,
      "another": 257,
      "became": 258,
      "young": 259,
      "living": 260,
      "Jacob": 261,
      "woman": 262,
      "first": 263,
      "Aaron": 264,
      "Why": 265,
      "towns": 266,
      "killed": 267,
      "power": 268,
      "too": 269,
      "No": 270,
      "anyone": 271,
      "help": 272,
      "My": 273,
      "servant": 274,
      "work": 275,
      "tribe": 276,
      "heart": 277,
      "house": 278,
      "everyone": 279,
      "year": 280,
      "town": 281,
      "A": 282,
      "food": 283,
      "dead": 284,
      "These": 285,
      "forever": 286,
      "want": 287,
      "get": 288,
      "same": 289,
      "That": 290,
      "become": 291,
      "Spirit": 292,
      "fire": 293,
      "seven": 294,
      "silver": 295,
      "wicked": 296,
      "still": 297,
      "died": 298,
      "listen": 299,
      "rest": 300,
      "mother": 301,
      "ancestors": 302,
      "wife": 303,
      "obey": 304,
      "night": 305,
      "destroy": 306,
      "leaders": 307,
      "off": 308,
      "three": 309,
      "destroyed": 310,
      "Yes": 311,
      "returned": 312,
      "Heaven": 313,
      "brothers": 314,
      "himself": 315,
      "peace": 316,
      "others": 317,
      "ground": 318,
      "worship": 319,
      "without": 320,
      "words": 321,
      "keep": 322,
      "while": 323,
      "grain": 324,
      "anger": 325,
      "hands": 326,
      "hear": 327,
      "Son": 328,
      "glory": 329,
      "together": 330,
      "Solomon": 331,
      "blood": 332,
      "turned": 333,
      "How": 334,
      "Abraham": 335,
      "Babylon": 336,
      "though": 337,
      "His": 338,
      "One": 339,
      "Joseph": 340,
      "Sovereign": 341,
      "well": 342,
      "turn": 343,
      "Levites": 344,
      "kill": 345,
      "After": 346,
      "gods": 347,
      "next": 348,
      "began": 349,
      "does": 350,
      "Armies": 351,
      "disciples": 352,
      "whole": 353,
      "under": 354,
      "filled": 355,
      "Who": 356,
      "such": 357,
      "eyes": 358,
      "new": 359,
      "commanded": 360,
      "return": 361,
      "why": 362,
      "She": 363,
      "coming": 364,
      "speak": 365,
      "burnt": 366,
      "saying": 367,
      "animals": 368,
      "both": 369,
      "find": 370,
      "going": 371,
      "lived": 372,
      "Pharaoh": 373,
      "end": 374,
      "brother": 375,
      "joy": 376,
      "covenant": 377,
      "kings": 378,
      "000": 379,
      "May": 380,
      "someone": 381,
      "Father": 382,
      "themselves": 383,
      "lives": 384,
      "nothing": 385,
      "From": 386,
      "high": 387,
      "honor": 388,
      "servants": 389,
      "strong": 390,
      "prophets": 391,
      "arrived": 392,
      "battle": 393,
      "Go": 394,
      "drink": 395,
      "entire": 396,
      "head": 397,
      "body": 398,
      "fear": 399,
      "side": 400,
      "truth": 401,
      "faith": 402,
      "morning": 403,
      "Holy": 404,
      "found": 405,
      "near": 406,
      "women": 407,
      "far": 408,
      "face": 409,
      "idols": 410,
      "send": 411,
      "At": 412,
      "River": 413,
      "mighty": 414,
      "stand": 415,
      "Their": 416,
      "named": 417,
      "always": 418,
      "angel": 419,
      "tent": 420,
      "word": 421,
      "reign": 422,
      "doing": 423,
      "show": 424,
      "soon": 425,
      "ask": 426,
      "On": 427,
      "between": 428,
      "much": 429,
      "sheep": 430,
      "wine": 431,
      "didn": 432,
      "Look": 433,
      "front": 434,
      "prophet": 435,
      "special": 436,
      "praise": 437,
      "think": 438,
      "cannot": 439,
      "spoke": 440,
      "afraid": 441,
      "seen": 442,
      "taken": 443,
      "wise": 444,
      "sacred": 445,
      "Jordan": 446,
      "ever": 447,
      "light": 448,
      "giving": 449,
      "Joshua": 450,
      "daughter": 451,
      "being": 452,
      "led": 453,
      "”": 454,
      "look": 455,
      "officials": 456,
      "sword": 457,
      "wilderness": 458,
      "serve": 459,
      "fall": 460,
      "male": 461,
      "nation": 462,
      "upon": 463,
      "won": 464,
      "fell": 465,
      "hearts": 466,
      "presence": 467,
      "bread": 468,
      "east": 469,
      "follow": 470,
      "commands": 471,
      "oil": 472,
      "comes": 473,
      "four": 474,
      "throughout": 475,
      "Ark": 476,
      "longer": 477,
      "palace": 478,
      "poor": 479,
      "true": 480,
      "anything": 481,
      "instructions": 482,
      "leave": 483,
      "Paul": 484,
      "cut": 485,
      "happened": 486,
      "money": 487,
      "used": 488,
      "Peter": 489,
      "gone": 490,
      "Come": 491,
      "built": 492,
      "promised": 493,
      "little": 494,
      "north": 495,
      "sacrifices": 496,
      "walls": 497,
      "whom": 498,
      "leader": 499,
      "sea": 500,
      "yourself": 501,
      "last": 502,
      "child": 503,
      "command": 504,
      "Even": 505,
      "wall": 506,
      "wisdom": 507,
      "Philistines": 508,
      "five": 509,
      "alone": 510,
      "camp": 511,
      "understand": 512,
      "Listen": 513,
      "Mount": 514,
      "else": 515,
      "human": 516,
      "spoken": 517,
      "stood": 518,
      "yourselves": 519,
      "Give": 520,
      "olive": 521,
      "pay": 522,
      "Benjamin": 523,
      "Those": 524,
      "stone": 525,
      "Tabernacle": 526,
      "during": 527,
      "today": 528,
      "across": 529,
      "daughters": 530,
      "born": 531,
      "looked": 532,
      "sacrifice": 533,
      "!’": 534,
      ".’”": 535,
      "toward": 536,
      "enough": 537,
      "faithful": 538,
      "need": 539,
      "whose": 540,
      "once": 541,
      "Jews": 542,
      "righteous": 543,
      "strength": 544,
      "John": 545,
      "birth": 546,
      "heavens": 547,
      "rescue": 548,
      "war": 549,
      "1": 550,
      "bronze": 551,
      "care": 552,
      "since": 553,
      "enemy": 554,
      "throne": 555,
      "tree": 556,
      "trouble": 557,
      "tribes": 558,
      "refused": 559,
      "Manasseh": 560,
      "ahead": 561,
      "enter": 562,
      "families": 563,
      "following": 564,
      "full": 565,
      "gives": 566,
      "wrong": 567,
      "kind": 568,
      "mountain": 569,
      "mountains": 570,
      "making": 571,
      "wild": 572,
      "justice": 573,
      "believe": 574,
      "country": 575,
      "elders": 576,
      "judgment": 577,
      "kept": 578,
      "times": 579,
      "able": 580,
      "angry": 581,
      "call": 582,
      "mercy": 583,
      "spirit": 584,
      "Jeremiah": 585,
      "animal": 586,
      "field": 587,
      "gifts": 588,
      "Therefore": 589,
      "offer": 590,
      "placed": 591,
      "present": 592,
      "south": 593,
      "thing": 594,
      "burned": 595,
      "chosen": 596,
      "clothes": 597,
      "fight": 598,
      "standing": 599,
      "Isaac": 600,
      "royal": 601,
      "voice": 602,
      "completely": 603,
      "master": 604,
      "share": 605,
      "unclean": 606,
      "warriors": 607,
      "Here": 608,
      "harvest": 609,
      "carry": 610,
      "large": 611,
      "trees": 612,
      "use": 613,
      "Moab": 614,
      "Take": 615,
      "answer": 616,
      "believers": 617,
      "entrance": 618,
      "troops": 619,
      "Samuel": 620,
      "open": 621,
      "hard": 622,
      "kingdom": 623,
      "might": 624,
      "second": 625,
      "third": 626,
      "cities": 627,
      "followed": 628,
      "meet": 629,
      "room": 630,
      "save": 631,
      "already": 632,
      "authority": 633,
      "better": 634,
      "hope": 635,
      "makes": 636,
      "refuse": 637,
      "sisters": 638,
      "yet": 639,
      "Instead": 640,
      "Joab": 641,
      "Sabbath": 642,
      "crowd": 643,
      "gift": 644,
      "incense": 645,
      "outside": 646,
      "stay": 647,
      "Hezekiah": 648,
      "charge": 649,
      "please": 650,
      "pray": 651,
      "sight": 652,
      "Ephraim": 653,
      "darkness": 654,
      "ll": 655,
      "apart": 656,
      "fruit": 657,
      "ten": 658,
      "terrible": 659,
      "beside": 660,
      "hill": 661,
      "attack": 662,
      "decrees": 663,
      "appointed": 664,
      "happen": 665,
      "lies": 666,
      "remain": 667,
      "spread": 668,
      "stop": 669,
      "twelve": 670,
      "clothing": 671,
      "community": 672,
      "means": 673,
      "ready": 674,
      "relatives": 675,
      "Kingdom": 676,
      "beautiful": 677,
      "evening": 678,
      "godly": 679,
      "promise": 680,
      "Be": 681,
      "build": 682,
      "cry": 683,
      "goats": 684,
      "ones": 685,
      "receive": 686,
      "rich": 687,
      "Good": 688,
      "nor": 689,
      "received": 690,
      "Anyone": 691,
      "blessed": 692,
      "lie": 693,
      "whatever": 694,
      "whether": 695,
      "wives": 696,
      "burn": 697,
      "deep": 698,
      "friends": 699,
      "trust": 700,
      "fields": 701,
      "leading": 702,
      "Because": 703,
      "Each": 704,
      "belong": 705,
      "pagan": 706,
      "remember": 707,
      "sun": 708,
      "surely": 709,
      "teach": 710,
      "wood": 711,
      "horses": 712,
      "including": 713,
      "number": 714,
      "pure": 715,
      "raised": 716,
      "road": 717,
      "rule": 718,
      ".)": 719,
      "free": 720,
      "gates": 721,
      "heads": 722,
      "west": 723,
      ",’": 724,
      "Assyria": 725,
      "buried": 726,
      "half": 727,
      "judge": 728,
      "Scriptures": 729,
      "bodies": 730,
      "courtyard": 731,
      "husband": 732,
      "instead": 733,
      "lead": 734,
      "Yet": 735,
      "generation": 736,
      "myself": 737,
      "written": 738,
      "Samaria": 739,
      "Elijah": 740,
      "Tell": 741,
      "destruction": 742,
      "ram": 743,
      "Baal": 744,
      "Is": 745,
      "above": 746,
      "behind": 747,
      "deeds": 748,
      "sinned": 749,
      "wind": 750,
      "/": 751,
      "clean": 752,
      "later": 753,
      "walk": 754,
      "Please": 755,
      "got": 756,
      "Jonathan": 757,
      "News": 758,
      "answered": 759,
      "bless": 760,
      "broken": 761,
      "guard": 762,
      "punish": 763,
      "sorrow": 764,
      "twenty": 765,
      "Beth": 766,
      "Gentiles": 767,
      "Sea": 768,
      "stones": 769,
      "territory": 770,
      "hold": 771,
      "lord": 772,
      "really": 773,
      "unfailing": 774,
      "Ahab": 775,
      "Elisha": 776,
      "Get": 777,
      "carried": 778,
      "gathered": 779,
      "meat": 780,
      "offered": 781,
      "shame": 782,
      "Some": 783,
      "Where": 784,
      "cried": 785,
      "finished": 786,
      "grow": 787,
      "mouth": 788,
      "ways": 789,
      "dust": 790,
      "something": 791,
      "area": 792,
      "continued": 793,
      "glorious": 794,
      "m": 795,
      "shouted": 796,
      "sing": 797,
      "angels": 798,
      "powerful": 799,
      "single": 800,
      "Edom": 801,
      "Egyptians": 802,
      "crops": 803,
      "god": 804,
      "wanted": 805,
      "2": 806,
      "?’": 807,
      "Israelite": 808,
      "Make": 809,
      "best": 810,
      "church": 811,
      "married": 812,
      "prayer": 813,
      "Praise": 814,
      "month": 815,
      "names": 816,
      "prepared": 817,
      "quickly": 818,
      "rescued": 819,
      "valley": 820,
      "Most": 821,
      "according": 822,
      "armies": 823,
      "captured": 824,
      "worshiped": 825,
      "),": 826,
      "doesn": 827,
      "eternal": 828,
      "goat": 829,
      "guilty": 830,
      "rejoice": 831,
      "sister": 832,
      "sure": 833,
      "Jeroboam": 834,
      "continue": 835,
      "curse": 836,
      "few": 837,
      "possession": 838,
      "regulations": 839,
      "slave": 840,
      "ve": 841,
      "Absalom": 842,
      "Esau": 843,
      "chariots": 844,
      "counted": 845,
      "inside": 846,
      "part": 847,
      "pieces": 848,
      "ran": 849,
      "sanctuary": 850,
      "saved": 851,
      "victory": 852,
      "wide": 853,
      "Gilead": 854,
      "attacked": 855,
      "greater": 856,
      "hate": 857,
      "salvation": 858,
      "sky": 859,
      "slaves": 860,
      "speaking": 861,
      "dear": 862,
      "wealth": 863,
      "within": 864,
      "With": 865,
      "blessing": 866,
      "cause": 867,
      "cloud": 868,
      "household": 869,
      "lands": 870,
      "teaching": 871,
      "Canaan": 872,
      "detestable": 873,
      "rain": 874,
      "Jewish": 875,
      "Passover": 876,
      "burning": 877,
      "flocks": 878,
      "grave": 879,
      "surrounding": 880,
      "Nebuchadnezzar": 881,
      "alive": 882,
      "break": 883,
      "bull": 884,
      "demanded": 885,
      "disaster": 886,
      "hair": 887,
      "healed": 888,
      "officers": 889,
      "seventh": 890,
      "Are": 891,
      "Have": 892,
      "Since": 893,
      "buy": 894,
      "desert": 895,
      "gate": 896,
      "iron": 897,
      "knew": 898,
      "laws": 899,
      "telling": 900,
      "appeared": 901,
      "cover": 902,
      "cup": 903,
      "famine": 904,
      "foreigners": 905,
      "group": 906,
      "guilt": 907,
      "loved": 908,
      "oath": 909,
      "path": 910,
      "slaughtered": 911,
      "accept": 912,
      "branches": 913,
      "camped": 914,
      "fat": 915,
      "flour": 916,
      "innocent": 917,
      "livestock": 918,
      "sacrificed": 919,
      "Remember": 920,
      "abandoned": 921,
      "fled": 922,
      "forty": 923,
      "linen": 924,
      "presented": 925,
      "proud": 926,
      "religious": 927,
      "rock": 928,
      "sat": 929,
      "sit": 930,
      "stayed": 931,
      "terror": 932,
      "wonderful": 933,
      "Book": 934,
      "ceremonially": 935,
      "covered": 936,
      "messengers": 937,
      "struck": 938,
      "Jehoshaphat": 939,
      "homes": 940,
      "ordered": 941,
      "scattered": 942,
      "six": 943,
      "Man": 944,
      "distant": 945,
      "donkey": 946,
      "finally": 947,
      "foolish": 948,
      "lay": 949,
      "sick": 950,
      "understanding": 951,
      "Reuben": 952,
      "exile": 953,
      "known": 954,
      "Gad": 955,
      "Oh": 956,
      "ate": 957,
      "commander": 958,
      "grace": 959,
      "laid": 960,
      "lambs": 961,
      "meeting": 962,
      "news": 963,
      "run": 964,
      "sitting": 965,
      "skin": 966,
      "stopped": 967,
      "Our": 968,
      "clan": 969,
      "exclaimed": 970,
      "flock": 971,
      "knows": 972,
      "mind": 973,
      "most": 974,
      "prayed": 975,
      "rise": 976,
      "thought": 977,
      "trying": 978,
      "Can": 979,
      "Meanwhile": 980,
      "Messiah": 981,
      "Only": 982,
      "attention": 983,
      "reached": 984,
      "tried": 985,
      "blind": 986,
      "dry": 987,
      "escape": 988,
      "held": 989,
      "marry": 990,
      "reward": 991,
      "soldiers": 992,
      "villages": 993,
      "watch": 994,
      "birds": 995,
      "broke": 996,
      "door": 997,
      "inner": 998,
      "knowledge": 999,
      "plunder": 1000,
      "table": 1001,
      "threw": 1002,
      "Balaam": 1003,
      "While": 1004,
      "ago": 1005,
      "beneath": 1006,
      "court": 1007,
      "eating": 1008,
      "fine": 1009,
      "order": 1010,
      "served": 1011,
      "Jehu": 1012,
      "Pharisees": 1013,
      "Philistine": 1014,
      "clans": 1015,
      "except": 1016,
      "Eleazar": 1017,
      "allowed": 1018,
      "cross": 1019,
      "dream": 1020,
      "plant": 1021,
      "strike": 1022,
      "walking": 1023,
      "3": 1024,
      "Daniel": 1025,
      "belongs": 1026,
      "boy": 1027,
      "cattle": 1028,
      "fact": 1029,
      "included": 1030,
      "lion": 1031,
      "looking": 1032,
      "opened": 1033,
      "sign": 1034,
      "Galilee": 1035,
      "Just": 1036,
      "apostles": 1037,
      "certainly": 1038,
      "defiled": 1039,
      "early": 1040,
      "gather": 1041,
      "hide": 1042,
      "punished": 1043,
      "shout": 1044,
      "small": 1045,
      "white": 1046,
      "Place": 1047,
      "bed": 1048,
      "eaten": 1049,
      "future": 1050,
      "gateway": 1051,
      "horns": 1052,
      "moved": 1053,
      "plan": 1054,
      "prison": 1055,
      "righteousness": 1056,
      "top": 1057,
      "waters": 1058,
      "weighed": 1059,
      "Amorites": 1060,
      "cast": 1061,
      "committed": 1062,
      "started": 1063,
      "thirty": 1064,
      "Bethel": 1065,
      "Bring": 1066,
      "By": 1067,
      "Zedekiah": 1068,
      "anointed": 1069,
      "border": 1070,
      "created": 1071,
      "false": 1072,
      "harm": 1073,
      "hills": 1074,
      "pass": 1075,
      "rams": 1076,
      "reigned": 1077,
      "remained": 1078,
      "vision": 1079,
      "wickedness": 1080,
      "Dan": 1081,
      "boat": 1082,
      "bones": 1083,
      "disease": 1084,
      "read": 1085,
      "search": 1086,
      "teachers": 1087,
      "try": 1088,
      "wherever": 1089,
      "Abram": 1090,
      "High": 1091,
      "Simon": 1092,
      "careful": 1093,
      "case": 1094,
      "curtain": 1095,
      "forgive": 1096,
      "lot": 1097,
      "past": 1098,
      "property": 1099,
      "protect": 1100,
      "rejected": 1101,
      "signs": 1102,
      "suffering": 1103,
      "thrown": 1104,
      "bringing": 1105,
      "brings": 1106,
      "celebrate": 1107,
      "chose": 1108,
      "donkeys": 1109,
      "favor": 1110,
      "foot": 1111,
      "goes": 1112,
      "governor": 1113,
      "grew": 1114,
      "join": 1115,
      "pour": 1116,
      "reply": 1117,
      "sinful": 1118,
      "Hebron": 1119,
      "People": 1120,
      "To": 1121,
      "Valley": 1122,
      "bow": 1123,
      "close": 1124,
      "handed": 1125,
      "listed": 1126,
      "neighbor": 1127,
      "poured": 1128,
      "recorded": 1129,
      "rulers": 1130,
      "taking": 1131,
      "Gideon": 1132,
      "Levi": 1133,
      "bowed": 1134,
      "clouds": 1135,
      "commanders": 1136,
      "lying": 1137,
      "plans": 1138,
      "produce": 1139,
      "sexual": 1140,
      "suffer": 1141,
      "talking": 1142,
      "Interlude": 1143,
      "Jericho": 1144,
      "beyond": 1145,
      "desolate": 1146,
      "fellow": 1147,
      "joined": 1148,
      "re": 1149,
      "realize": 1150,
      "sound": 1151,
      "wings": 1152,
      "Lebanon": 1153,
      "Shechem": 1154,
      "Should": 1155,
      "Zion": 1156,
      "choose": 1157,
      "decided": 1158,
      "empty": 1159,
      "everywhere": 1160,
      "finest": 1161,
      "forward": 1162,
      "fury": 1163,
      "honored": 1164,
      "lamb": 1165,
      "spring": 1166,
      "talk": 1167,
      "traveled": 1168,
      "wouldn": 1169,
      "Job": 1170,
      "advice": 1171,
      "dark": 1172,
      "fool": 1173,
      "grapes": 1174,
      "pounds": 1175,
      "river": 1176,
      "suppose": 1177,
      "throw": 1178,
      "agreed": 1179,
      "control": 1180,
      "ears": 1181,
      "firstborn": 1182,
      "forget": 1183,
      "friend": 1184,
      "houses": 1185,
      "letter": 1186,
      "places": 1187,
      "realized": 1188,
      "robe": 1189,
      "scroll": 1190,
      "Everyone": 1191,
      "altars": 1192,
      "caught": 1193,
      "chief": 1194,
      "commit": 1195,
      "couldn": 1196,
      "course": 1197,
      "entered": 1198,
      "events": 1199,
      "hidden": 1200,
      "mine": 1201,
      "mourning": 1202,
      "obeyed": 1203,
      "safe": 1204,
      "stars": 1205,
      "temple": 1206,
      "thanks": 1207,
      "witness": 1208,
      "Its": 1209,
      "See": 1210,
      "Suppose": 1211,
      "asking": 1212,
      "cherubim": 1213,
      "example": 1214,
      "foreign": 1215,
      "hungry": 1216,
      "matter": 1217,
      "murder": 1218,
      "prepare": 1219,
      "responded": 1220,
      "seed": 1221,
      "taught": 1222,
      "touch": 1223,
      "weak": 1224,
      "wear": 1225,
      "Abimelech": 1226,
      "Josiah": 1227,
      "arm": 1228,
      "awaits": 1229,
      "fourth": 1230,
      "passed": 1231,
      "piece": 1232,
      "punishment": 1233,
      "ruins": 1234,
      "ruler": 1235,
      "sake": 1236,
      "shrines": 1237,
      "trap": 1238,
      "wash": 1239,
      "yeast": 1240,
      "yours": 1241,
      ")": 1242,
      ").": 1243,
      "Asa": 1244,
      "Satan": 1245,
      "carefully": 1246,
      "drive": 1247,
      "isn": 1248,
      "least": 1249,
      "mean": 1250,
      "miracles": 1251,
      "miraculous": 1252,
      "paid": 1253,
      "parents": 1254,
      "refuge": 1255,
      "revealed": 1256,
      "sending": 1257,
      "sleep": 1258,
      "streets": 1259,
      "swords": 1260,
      "Covenant": 1261,
      "Laban": 1262,
      "Zechariah": 1263,
      "addition": 1264,
      "adultery": 1265,
      "believed": 1266,
      "fools": 1267,
      "having": 1268,
      "leaving": 1269,
      "plague": 1270,
      "safety": 1271,
      "worked": 1272,
      "worshiping": 1273,
      "Ammonites": 1274,
      "Mordecai": 1275,
      "Tyre": 1276,
      "ancestor": 1277,
      "assigned": 1278,
      "bitter": 1279,
      "crowds": 1280,
      "declared": 1281,
      "festival": 1282,
      "fish": 1283,
      "lost": 1284,
      "met": 1285,
      "purify": 1286,
      "slaughter": 1287,
      "staff": 1288,
      "7": 1289,
      "Herod": 1290,
      "Not": 1291,
      "Pilate": 1292,
      "beginning": 1293,
      "bowl": 1294,
      "breath": 1295,
      "chariot": 1296,
      "concerning": 1297,
      "crushed": 1298,
      "divided": 1299,
      "fortress": 1300,
      "moon": 1301,
      "seek": 1302,
      "wait": 1303,
      "weep": 1304,
      "Abner": 1305,
      "Almighty": 1306,
      "Damascus": 1307,
      "During": 1308,
      "Euphrates": 1309,
      "Mary": 1310,
      "building": 1311,
      "desires": 1312,
      "grass": 1313,
      "honey": 1314,
      "lips": 1315,
      "planted": 1316,
      "pleasing": 1317,
      "precious": 1318,
      "promises": 1319,
      "region": 1320,
      "shepherd": 1321,
      "soul": 1322,
      "suddenly": 1323,
      "Aram": 1324,
      "Her": 1325,
      "Noah": 1326,
      "Sinai": 1327,
      "Well": 1328,
      "Will": 1329,
      "act": 1330,
      "blue": 1331,
      "boast": 1332,
      "descendant": 1333,
      "distance": 1334,
      "female": 1335,
      "lifted": 1336,
      "raise": 1337,
      "shown": 1338,
      "sinners": 1339,
      "surrounded": 1340,
      "worthless": 1341,
      "Finally": 1342,
      "Isaiah": 1343,
      "Rehoboam": 1344,
      "Simeon": 1345,
      "abandon": 1346,
      "bear": 1347,
      "caused": 1348,
      "defeated": 1349,
      "different": 1350,
      "disappear": 1351,
      "ox": 1352,
      "poles": 1353,
      "pregnant": 1354,
      "pride": 1355,
      "province": 1356,
      "shouting": 1357,
      "touched": 1358,
      "truly": 1359,
      "vineyards": 1360,
      "visit": 1361,
      "Or": 1362,
      "Samson": 1363,
      "assembly": 1364,
      "captives": 1365,
      "chains": 1366,
      "escaped": 1367,
      "fill": 1368,
      "herds": 1369,
      "idol": 1370,
      "learn": 1371,
      "oldest": 1372,
      "oxen": 1373,
      "preaching": 1374,
      "required": 1375,
      "“‘": 1376,
      "Ben": 1377,
      "Kings": 1378,
      "bulls": 1379,
      "claim": 1380,
      "cursed": 1381,
      "enjoy": 1382,
      "eye": 1383,
      "feed": 1384,
      "fierce": 1385,
      "heavy": 1386,
      "kingdoms": 1387,
      "labor": 1388,
      "moment": 1389,
      "mourn": 1390,
      "pillars": 1391,
      "respect": 1392,
      "restore": 1393,
      "song": 1394,
      "tomorrow": 1395,
      "unless": 1396,
      "vineyard": 1397,
      "warned": 1398,
      "wrote": 1399,
      "Bashan": 1400,
      "Bethlehem": 1401,
      "Gate": 1402,
      "Three": 1403,
      "aside": 1404,
      "choice": 1405,
      "circumcised": 1406,
      "either": 1407,
      "fallen": 1408,
      "fulfilled": 1409,
      "happy": 1410,
      "humble": 1411,
      "inheritance": 1412,
      "praises": 1413,
      "question": 1414,
      "settled": 1415,
      "sides": 1416,
      "silent": 1417,
      "wants": 1418,
      "12": 1419,
      "Canaanites": 1420,
      "City": 1421,
      "Esther": 1422,
      "Naphtali": 1423,
      "anguish": 1424,
      "bad": 1425,
      "citizens": 1426,
      "feast": 1427,
      "flesh": 1428,
      "fulfill": 1429,
      "judges": 1430,
      "loves": 1431,
      "months": 1432,
      "ourselves": 1433,
      "ruled": 1434,
      "sold": 1435,
      "story": 1436,
      "summoned": 1437,
      "tore": 1438,
      "weeping": 1439,
      "wheat": 1440,
      "worthy": 1441,
      "Everything": 1442,
      "Once": 1443,
      "Put": 1444,
      "Zebulun": 1445,
      "age": 1446,
      "boundary": 1447,
      "cedar": 1448,
      "comfort": 1449,
      "complete": 1450,
      "demons": 1451,
      "doors": 1452,
      "floor": 1453,
      "forgiven": 1454,
      "immediately": 1455,
      "pleased": 1456,
      "plot": 1457,
      "request": 1458,
      "robes": 1459,
      "rooms": 1460,
      "secret": 1461,
      "shepherds": 1462,
      "spiritual": 1463,
      "storm": 1464,
      "tear": 1465,
      "troubles": 1466,
      "walked": 1467,
      "watching": 1468,
      "working": 1469,
      "Babylonians": 1470,
      "Many": 1471,
      "Soon": 1472,
      "Though": 1473,
      "Zadok": 1474,
      "amazed": 1475,
      "arrows": 1476,
      "ashamed": 1477,
      "change": 1478,
      "commandments": 1479,
      "cups": 1480,
      "fighting": 1481,
      "glad": 1482,
      "heal": 1483,
      "line": 1484,
      "lions": 1485,
      "meal": 1486,
      "messenger": 1487,
      "princes": 1488,
      "prophesy": 1489,
      "purple": 1490,
      "purpose": 1491,
      "responsible": 1492,
      "spirits": 1493,
      "tears": 1494,
      "terrified": 1495,
      "thoughts": 1496,
      "treat": 1497,
      "Also": 1498,
      "Amen": 1499,
      "Dear": 1500,
      "However": 1501,
      "Jehoiada": 1502,
      "Joash": 1503,
      "Law": 1504,
      "Never": 1505,
      "Rachel": 1506,
      "beast": 1507,
      "bought": 1508,
      "camels": 1509,
      "carrying": 1510,
      "conquer": 1511,
      "curtains": 1512,
      "object": 1513,
      "older": 1514,
      "point": 1515,
      "preach": 1516,
      "prosperity": 1517,
      "prostitute": 1518,
      "prove": 1519,
      "public": 1520,
      "remnant": 1521,
      "tremble": 1522,
      "yes": 1523,
      "Haman": 1524,
      "Later": 1525,
      "begged": 1526,
      "devour": 1527,
      "endures": 1528,
      "honest": 1529,
      "instructed": 1530,
      "lose": 1531,
      "neither": 1532,
      "none": 1533,
      "prince": 1534,
      "result": 1535,
      "scarlet": 1536,
      "showed": 1537,
      "songs": 1538,
      "vast": 1539,
      "waiting": 1540,
      "widow": 1541,
      "witnesses": 1542,
      "Ahaziah": 1543,
      "Caleb": 1544,
      "Ishmael": 1545,
      "arms": 1546,
      "beings": 1547,
      "captain": 1548,
      "cloth": 1549,
      "cries": 1550,
      "crossed": 1551,
      "decree": 1552,
      "distress": 1553,
      "finds": 1554,
      "flee": 1555,
      "flood": 1556,
      "followers": 1557,
      "garments": 1558,
      "generations": 1559,
      "groups": 1560,
      "helped": 1561,
      "listened": 1562,
      "oppressed": 1563,
      "pit": 1564,
      "rebelled": 1565,
      "rings": 1566,
      "ruin": 1567,
      "speaks": 1568,
      "stubborn": 1569,
      "total": 1570,
      "village": 1571,
      "Egyptian": 1572,
      "Festival": 1573,
      "Gath": 1574,
      "Of": 1575,
      "Present": 1576,
      "Sodom": 1577,
      "Stay": 1578,
      "baby": 1579,
      "basket": 1580,
      "count": 1581,
      "deserve": 1582,
      "discipline": 1583,
      "faithfulness": 1584,
      "garden": 1585,
      "loaves": 1586,
      "members": 1587,
      "owner": 1588,
      "service": 1589,
      "shields": 1590,
      "swear": 1591,
      "thousand": 1592,
      "vow": 1593,
      "washed": 1594,
      "widows": 1595,
      "willing": 1596,
      "Amaziah": 1597,
      "celebration": 1598,
      "certain": 1599,
      "conquered": 1600,
      "crown": 1601,
      "direction": 1602,
      "everlasting": 1603,
      "forces": 1604,
      "fortified": 1605,
      "foundation": 1606,
      "fully": 1607,
      "greatest": 1608,
      "green": 1609,
      "guards": 1610,
      "highest": 1611,
      "important": 1612,
      "kindness": 1613,
      "leads": 1614,
      "learned": 1615,
      "prayers": 1616,
      "proclaim": 1617,
      "rebuilt": 1618,
      "report": 1619,
      "spend": 1620,
      "survive": 1621,
      "swore": 1622,
      "treasure": 1623,
      "wish": 1624,
      "wonders": 1625,
      "Asher": 1626,
      "Balak": 1627,
      "Jezreel": 1628,
      "Judas": 1629,
      "Judea": 1630,
      "Next": 1631,
      "Say": 1632,
      "Teacher": 1633,
      "actions": 1634,
      "allow": 1635,
      "armed": 1636,
      "begin": 1637,
      "belonged": 1638,
      "blessings": 1639,
      "clear": 1640,
      "dedicated": 1641,
      "dressed": 1642,
      "fail": 1643,
      "fifty": 1644,
      "forgotten": 1645,
      "fought": 1646,
      "measured": 1647,
      "middle": 1648,
      "milk": 1649,
      "perfect": 1650,
      "recognize": 1651,
      "reject": 1652,
      "slavery": 1653,
      "tablets": 1654,
      "tents": 1655,
      "test": 1656,
      "torn": 1657,
      "treasures": 1658,
      "watched": 1659,
      "workers": 1660,
      "Every": 1661,
      "Jesse": 1662,
      "accepted": 1663,
      "alike": 1664,
      "bird": 1665,
      "crush": 1666,
      "declare": 1667,
      "deserted": 1668,
      "disgrace": 1669,
      "eight": 1670,
      "ephod": 1671,
      "fig": 1672,
      "gatekeepers": 1673,
      "greatly": 1674,
      "grief": 1675,
      "horn": 1676,
      "however": 1677,
      "provide": 1678,
      "remove": 1679,
      "seventy": 1680,
      "shut": 1681,
      "stumble": 1682,
      "synagogue": 1683,
      "thank": 1684,
      "thirsty": 1685,
      "using": 1686,
      "warning": 1687,
      "!’”": 1688,
      "Benaiah": 1689,
      "Jehoiachin": 1690,
      "Nathan": 1691,
      "appear": 1692,
      "chased": 1693,
      "disgraced": 1694,
      "drinking": 1695,
      "duty": 1696,
      "eager": 1697,
      "ends": 1698,
      "falls": 1699,
      "grandson": 1700,
      "itself": 1701,
      "lots": 1702,
      "marched": 1703,
      "move": 1704,
      "nearby": 1705,
      "nobles": 1706,
      "permanent": 1707,
      "posts": 1708,
      "purified": 1709,
      "remains": 1710,
      "removed": 1711,
      "rules": 1712,
      "siege": 1713,
      "springs": 1714,
      "stick": 1715,
      "tenth": 1716,
      "thinking": 1717,
      "threshing": 1718,
      "20": 1719,
      "Gibeah": 1720,
      "James": 1721,
      "Send": 1722,
      "Suddenly": 1723,
      "amount": 1724,
      "bases": 1725,
      "clay": 1726,
      "despise": 1727,
      "neighbors": 1728,
      "officer": 1729,
      "ounces": 1730,
      "quiet": 1731,
      "records": 1732,
      "riches": 1733,
      "satisfied": 1734,
      "spear": 1735,
      "thick": 1736,
      "tomb": 1737,
      "useless": 1738,
      "violence": 1739,
      "whenever": 1740,
      "write": 1741,
      "Ammon": 1742,
      "Before": 1743,
      "Gibeon": 1744,
      "Issachar": 1745,
      "Lot": 1746,
      "Shimei": 1747,
      "Sing": 1748,
      "Such": 1749,
      "Surely": 1750,
      "Today": 1751,
      "armor": 1752,
      "ashes": 1753,
      "baptized": 1754,
      "captivity": 1755,
      "determined": 1756,
      "discovered": 1757,
      "encouraged": 1758,
      "entry": 1759,
      "haven": 1760,
      "helpless": 1761,
      "kinds": 1762,
      "merciful": 1763,
      "naked": 1764,
      "safely": 1765,
      "smoke": 1766,
      "stands": 1767,
      "takes": 1768,
      "works": 1769,
      "500": 1770,
      "Both": 1771,
      "Eli": 1772,
      "Jeshua": 1773,
      "Keep": 1774,
      "Like": 1775,
      "Mizpah": 1776,
      "capture": 1777,
      "crop": 1778,
      "devil": 1779,
      "driven": 1780,
      "drunk": 1781,
      "faces": 1782,
      "girl": 1783,
      "jealous": 1784,
      "joyful": 1785,
      "meaning": 1786,
      "mere": 1787,
      "neck": 1788,
      "needy": 1789,
      "orders": 1790,
      "outer": 1791,
      "praised": 1792,
      "rebuild": 1793,
      "regular": 1794,
      "sees": 1795,
      "sell": 1796,
      "solemn": 1797,
      "steps": 1798,
      "stronger": 1799,
      "sweet": 1800,
      "waves": 1801,
      "weapons": 1802,
      "wept": 1803,
      "30": 1804,
      "Again": 1805,
      "Ahaz": 1806,
      "Asherah": 1807,
      "Roman": 1808,
      "Sihon": 1809,
      "allies": 1810,
      "approached": 1811,
      "betray": 1812,
      "bound": 1813,
      "charioteers": 1814,
      "common": 1815,
      "dreams": 1816,
      "flowing": 1817,
      "forced": 1818,
      "forth": 1819,
      "heavenly": 1820,
      "hiding": 1821,
      "images": 1822,
      "lamp": 1823,
      "leaves": 1824,
      "lift": 1825,
      "lightning": 1826,
      "locusts": 1827,
      "loud": 1828,
      "pasturelands": 1829,
      "praying": 1830,
      "rather": 1831,
      "reason": 1832,
      "ship": 1833,
      "succeed": 1834,
      "wheels": 1835,
      "4": 1836,
      "400": 1837,
      "About": 1838,
      "Afterward": 1839,
      "Arameans": 1840,
      "Azariah": 1841,
      "Boaz": 1842,
      "Gilgal": 1843,
      "Kohath": 1844,
      "Lamb": 1845,
      "Shemaiah": 1846,
      "burlap": 1847,
      "churches": 1848,
      "compassion": 1849,
      "contempt": 1850,
      "dawn": 1851,
      "drank": 1852,
      "exiled": 1853,
      "failed": 1854,
      "holding": 1855,
      "invited": 1856,
      "killing": 1857,
      "nature": 1858,
      "needs": 1859,
      "parts": 1860,
      "rocks": 1861,
      "shake": 1862,
      "suffered": 1863,
      "tongue": 1864,
      "treated": 1865,
      "various": 1866,
      "100": 1867,
      "200": 1868,
      "Am": 1869,
      "Barnabas": 1870,
      "Does": 1871,
      "Heshbon": 1872,
      "Uzziah": 1873,
      "added": 1874,
      "beauty": 1875,
      "believer": 1876,
      "bury": 1877,
      "chase": 1878,
      "council": 1879,
      "defeat": 1880,
      "desire": 1881,
      "despair": 1882,
      "dies": 1883,
      "gracious": 1884,
      "happening": 1885,
      "huge": 1886,
      "journey": 1887,
      "loyal": 1888,
      "mixed": 1889,
      "mouths": 1890,
      "plate": 1891,
      "plenty": 1892,
      "prophecy": 1893,
      "rebellion": 1894,
      "rivers": 1895,
      "roots": 1896,
      "scatter": 1897,
      "square": 1898,
      "turning": 1899,
      "value": 1900,
      "600": 1901,
      "History": 1902,
      "Jehoiakim": 1903,
      "Merari": 1904,
      "Seir": 1905,
      "Sidon": 1906,
      "Uriah": 1907,
      "advisers": 1908,
      "barley": 1909,
      "beat": 1910,
      "below": 1911,
      "clearly": 1912,
      "confidence": 1913,
      "deeply": 1914,
      "edge": 1915,
      "feel": 1916,
      "festivals": 1917,
      "foreigner": 1918,
      "greetings": 1919,
      "harp": 1920,
      "inches": 1921,
      "language": 1922,
      "official": 1923,
      "often": 1924,
      "pain": 1925,
      "pillar": 1926,
      "pot": 1927,
      "preached": 1928,
      "price": 1929,
      "reach": 1930,
      "repay": 1931,
      "running": 1932,
      "shows": 1933,
      "straight": 1934,
      "terms": 1935,
      "trumpets": 1936,
      "virgin": 1937,
      "10": 1938,
      "Gershon": 1939,
      "Kiriath": 1940,
      "Leave": 1941,
      "Ramah": 1942,
      "Sarah": 1943,
      "Sheba": 1944,
      "actually": 1945,
      "calf": 1946,
      "chooses": 1947,
      "corners": 1948,
      "defile": 1949,
      "destroying": 1950,
      "dug": 1951,
      "faced": 1952,
      "fate": 1953,
      "firm": 1954,
      "fist": 1955,
      "hadad": 1956,
      "happens": 1957,
      "messages": 1958,
      "obeying": 1959,
      "pleases": 1960,
      "prisoners": 1961,
      "red": 1962,
      "remembered": 1963,
      "ruined": 1964,
      "security": 1965,
      "spare": 1966,
      "thunder": 1967,
      "tongues": 1968,
      "writing": 1969,
      "Babylonian": 1970,
      "Jebusites": 1971,
      "Jehoram": 1972,
      "Negev": 1973,
      "Red": 1974,
      "Savior": 1975,
      "Shiloh": 1976,
      "Through": 1977,
      "ancient": 1978,
      "aren": 1979,
      "articles": 1980,
      "calling": 1981,
      "carved": 1982,
      "changed": 1983,
      "chasing": 1984,
      "cloak": 1985,
      "delight": 1986,
      "depths": 1987,
      "eighth": 1988,
      "exiles": 1989,
      "fifth": 1990,
      "fragrant": 1991,
      "hired": 1992,
      "indeed": 1993,
      "lake": 1994,
      "lampstand": 1995,
      "meaningless": 1996,
      "merely": 1997,
      "miles": 1998,
      "occupy": 1999,
      "overlaid": 2000,
      "palm": 2001,
      "period": 2002,
      "picked": 2003,
      "plants": 2004,
      "prosper": 2005,
      "provided": 2006,
      "queen": 2007,
      "refuses": 2008,
      "repent": 2009,
      "resurrection": 2010,
      "sends": 2011,
      "shield": 2012,
      "shine": 2013,
      "soil": 2014,
      "thread": 2015,
      "vows": 2016,
      "worry": 2017,
      "Did": 2018,
      "Has": 2019,
      "Hear": 2020,
      "Hittites": 2021,
      "Leah": 2022,
      "Mediterranean": 2023,
      "Micah": 2024,
      "Midian": 2025,
      "Nile": 2026,
      "Obed": 2027,
      "Rebekah": 2028,
      "banquet": 2029,
      "burden": 2030,
      "calls": 2031,
      "clothed": 2032,
      "covering": 2033,
      "dew": 2034,
      "exactly": 2035,
      "extended": 2036,
      "gilead": 2037,
      "holiness": 2038,
      "judged": 2039,
      "marriage": 2040,
      "meant": 2041,
      "planned": 2042,
      "planning": 2043,
      "pleasure": 2044,
      "pole": 2045,
      "possessed": 2046,
      "reported": 2047,
      "ropes": 2048,
      "rose": 2049,
      "sets": 2050,
      "shore": 2051,
      "sixth": 2052,
      "splendor": 2053,
      "start": 2054,
      "tall": 2055,
      "teeth": 2056,
      "tells": 2057,
      "warn": 2058,
      "warrior": 2059,
      "younger": 2060,
      "Aramean": 2061,
      "Beersheba": 2062,
      "Hilkiah": 2063,
      "Philip": 2064,
      "account": 2065,
      "awesome": 2066,
      "behalf": 2067,
      "blow": 2068,
      "condemn": 2069,
      "decorated": 2070,
      "defend": 2071,
      "dynasty": 2072,
      "endure": 2073,
      "force": 2074,
      "homeland": 2075,
      "inherit": 2076,
      "integrity": 2077,
      "leprosy": 2078,
      "low": 2079,
      "orphans": 2080,
      "returns": 2081,
      "serious": 2082,
      "serving": 2083,
      "sinning": 2084,
      "travel": 2085,
      "Ai": 2086,
      "Didn": 2087,
      "Hebrew": 2088,
      "Joram": 2089,
      "Korah": 2090,
      "Tamar": 2091,
      "Turn": 2092,
      "asks": 2093,
      "atonement": 2094,
      "becomes": 2095,
      "breaking": 2096,
      "catch": 2097,
      "cave": 2098,
      "corrupt": 2099,
      "crying": 2100,
      "demand": 2101,
      "deny": 2102,
      "flames": 2103,
      "formed": 2104,
      "fresh": 2105,
      "hated": 2106,
      "headed": 2107,
      "leather": 2108,
      "multiply": 2109,
      "nine": 2110,
      "numerous": 2111,
      "rebellious": 2112,
      "rebels": 2113,
      "release": 2114,
      "restored": 2115,
      "rushed": 2116,
      "singing": 2117,
      "spices": 2118,
      "steal": 2119,
      "stripped": 2120,
      "swept": 2121,
      "testimony": 2122,
      "turns": 2123,
      "unfaithful": 2124,
      "Asaph": 2125,
      "Assyrian": 2126,
      "Jonah": 2127,
      "Levite": 2128,
      "Micaiah": 2129,
      "Naomi": 2130,
      "Perhaps": 2131,
      "Phinehas": 2132,
      "Stop": 2133,
      "Timothy": 2134,
      "arrested": 2135,
      "center": 2136,
      "ceremony": 2137,
      "craftsmen": 2138,
      "crucified": 2139,
      "danger": 2140,
      "dying": 2141,
      "ended": 2142,
      "faithfully": 2143,
      "finger": 2144,
      "getting": 2145,
      "horse": 2146,
      "hurt": 2147,
      "lamps": 2148,
      "merchants": 2149,
      "performed": 2150,
      "pity": 2151,
      "portion": 2152,
      "relations": 2153,
      "responsibility": 2154,
      "roar": 2155,
      "roof": 2156,
      "shadow": 2157,
      "shameful": 2158,
      "ships": 2159,
      "slept": 2160,
      "standard": 2161,
      "stolen": 2162,
      "tied": 2163,
      "tribute": 2164,
      "womb": 2165,
      "wounded": 2166,
      "300": 2167,
      "Adam": 2168,
      "Amnon": 2169,
      "Desert": 2170,
      "Kadesh": 2171,
      "Nothing": 2172,
      "Show": 2173,
      "afterward": 2174,
      "betrayed": 2175,
      "book": 2176,
      "charges": 2177,
      "collected": 2178,
      "encourage": 2179,
      "fair": 2180,
      "forest": 2181,
      "frames": 2182,
      "freedom": 2183,
      "healing": 2184,
      "herself": 2185,
      "hundred": 2186,
      "instruction": 2187,
      "jar": 2188,
      "lifetime": 2189,
      "march": 2190,
      "minds": 2191,
      "noticed": 2192,
      "paths": 2193,
      "personal": 2194,
      "pick": 2195,
      "plain": 2196,
      "possessions": 2197,
      "publicly": 2198,
      "race": 2199,
      "section": 2200,
      "secure": 2201,
      "settle": 2202,
      "spared": 2203,
      "tax": 2204,
      "thorns": 2205,
      "usual": 2206,
      "waited": 2207,
      "Abijah": 2208,
      "Abishai": 2209,
      "Adonijah": 2210,
      "Baasha": 2211,
      "Carmel": 2212,
      "Gedaliah": 2213,
      "Hananiah": 2214,
      "Jotham": 2215,
      "Long": 2216,
      "Whoever": 2217,
      "bearer": 2218,
      "daily": 2219,
      "deal": 2220,
      "deceive": 2221,
      "demon": 2222,
      "examine": 2223,
      "experience": 2224,
      "fast": 2225,
      "foundations": 2226,
      "friendship": 2227,
      "furious": 2228,
      "grant": 2229,
      "guests": 2230,
      "keeping": 2231,
      "keeps": 2232,
      "letters": 2233,
      "oppose": 2234,
      "predicted": 2235,
      "pronounce": 2236,
      "protection": 2237,
      "pulled": 2238,
      "purification": 2239,
      "remaining": 2240,
      "secretary": 2241,
      "separate": 2242,
      "short": 2243,
      "smell": 2244,
      "sorry": 2245,
      "strengthen": 2246,
      "sworn": 2247,
      "upper": 2248,
      "victorious": 2249,
      "wasn": 2250,
      "wasteland": 2251,
      "wearing": 2252,
      "worse": 2253,
      "woven": 2254,
      "wrath": 2255,
      "yoke": 2256,
      "youth": 2257,
      "8": 2258,
      "Abiathar": 2259,
      "Any": 2260,
      "First": 2261,
      "Jew": 2262,
      "Naaman": 2263,
      "Queen": 2264,
      "Ramoth": 2265,
      "acacia": 2266,
      "allotment": 2267,
      "ambush": 2268,
      "anointing": 2269,
      "arrogant": 2270,
      "asleep": 2271,
      "assembled": 2272,
      "astray": 2273,
      "beg": 2274,
      "blast": 2275,
      "burst": 2276,
      "capital": 2277,
      "cared": 2278,
      "climbed": 2279,
      "coals": 2280,
      "completed": 2281,
      "considered": 2282,
      "courage": 2283,
      "defects": 2284,
      "descended": 2285,
      "disciple": 2286,
      "draw": 2287,
      "drew": 2288,
      "earthly": 2289,
      "especially": 2290,
      "feared": 2291,
      "felt": 2292,
      "freely": 2293,
      "godless": 2294,
      "hears": 2295,
      "horror": 2296,
      "jewels": 2297,
      "list": 2298,
      "listening": 2299,
      "majesty": 2300,
      "overwhelmed": 2301,
      "panic": 2302,
      "paralyzed": 2303,
      "peoples": 2304,
      "practice": 2305,
      "putting": 2306,
      "redeemed": 2307,
      "released": 2308,
      "reputation": 2309,
